Repository: Ranadheer-github/helios
Catalog: work/Photoshop CS6/Plug-ins/Google/Silver Efex Pro 2/resource/lng/*.po
Languages: es, it, pt_br

source: Brightness
es: Brillo
it: Luminosità
pt_br: Brilho

source: Highlights
es: Toques de luz
it: Alte luci
pt_br: Altas luzes

source: Brightness (Highlights)
es: Brillo (toques de luz)
it: Luminosità (Alte luci)
pt_br: Brilho (Altas luzes)

source: Midtones
es: Tonos medios
it: Mezzitoni
pt_br: Tons Médios

source: Brightness (Midtones)
es: Brillo (tonos medios)
it: Luminosità (Mezzitoni)
pt_br: Brilho (Tons Médios)

source: Shadows
es: Sombras
it: Ombre
pt_br: Sombras

source: Brightness (Shadows)
es: Brillo (sombras)
it: Luminosità (Ombre)
pt_br: Brilho (Sombras)

source: Dynamic Brightness
es: Brillo dinámico
it: Luminosità dinamica
pt_br: Brilho Dinâmico

source: Contrast
es: Contraste
it: Contrasto
pt_br: Contraste

source: Soft Contrast
es: Contraste suave
it: Contrasto basso
pt_br: Contraste Suave

source: Amplify Whites
es: Amplificar blancos
it: Esalta bianchi
pt_br: Aumentar Brancos

source: Amplify Blacks
es: Amplificar negros
it: Esalta neri
pt_br: Aumentar Pretos

source: Structure
es: Estructura
it: Struttura
pt_br: Estrutura

source: Structure (Highlights)
es: Estructura (toques de luz)
it: Struttura (Alte luci)
pt_br: Estrutura (Altas luzes)

source: Structure (Midtones)
es: Estructura (tonos medios)
it: Struttura (Mezzitoni)
pt_br: Estrutura (Tons Médios)

source: Structure (Shadows)
es: Estructura (sombras)
it: Struttura (Ombre)
pt_br: Estrutura (Sombras)

source: Fine Structure
es: Estructura fina
it: Struttura fine
pt_br: Estrutura Fina

source: Shadow Protection
es: Protección de las sombras
it: Protezione ombra
pt_br: Proteção de Sombras

source: Highlight Protection
es: Protección de los toques de luz
it: Protezione alte luci
pt_br: Proteção de Realces

source: Hue
es: Tono
it: Tinta
pt_br: Matiz

source: Color Filter Hue
es: Tono del filtro de color
it: Tonalità filtro colore
pt_br: Matiz de Filtro de Cor

source: Strength
es: Intensidad
it: Intensità
pt_br: Intensidade

source: Color Filter Strength
es: Intensidad del filtro de color
it: Intensità filtro colore
pt_br: Intensidade do Filtro de Cor

source: Red
es: Rojo
it: Rosso
pt_br: Vermelho

source: Film Sensitivity (Red)
es: Sensibilidad de la película (rojo)
it: Sensibilità pellicola (Rosso)
pt_br: Sensitividade do Filme (Vermelho)

source: Yellow
es: Amarillo
it: Giallo
pt_br: Amarelo

source: Film Sensitivity (Yellow)
es: Sensibilidad de la película (amarillo)
it: Sensibilità pellicola (Giallo)
pt_br: Sensitividade do Filme (Amarelo)

source: Green
es: Verde
it: Verde
pt_br: Verde

source: Film Sensitivity (Green)
es: Sensibilidad de la película (verde)
it: Sensibilità pellicola (Verde)
pt_br: Sensitividade do Filme (Verde)

source: Cyan
es: Cian
it: Ciano
pt_br: Ciano

source: Film Sensitivity (Cyan)
es: Sensibilidad de la película (cian)
it: Sensibilità pellicola (Ciano)
pt_br: Sensitividade do Filme (Ciano)

source: Blue
es: Azul
it: Blu
pt_br: Azul

source: Film Sensitivity (Blue)
es: Sensibilidad de la película (azul)
it: Sensibilità pellicola (Blu)
pt_br: Sensitividade do Filme (Azul)

source: Violet
es: Violeta
it: Viola
pt_br: Violeta

source: Film Sensitivity (Violet)
es: Sensibilidad de la película (violeta)
it: Sensibilità pellicola (Viola)
pt_br: Sensitividade do Filme (Violeta)

source: Amount
es: Cantidad
it: Quantità
pt_br: Quantidade

source: Vignette Amount
es: Cantidad de viñetas
it: Quantità vignetta
pt_br: Quantidade da vinheta

source: Circle
es: Círculo
it: Cerchio
pt_br: Círculo

source: Vignette Shape
es: Forma de la viñeta
it: Forma vignettatura
pt_br: Forma da vinheta

source: Size
es: Tamaño
it: Dimensione
pt_br: Tamanho

source: Vignette Size
es: Tamaño de la viñeta
it: Dimensioni vignetta
pt_br: Tamanho da vinheta

source: Grain per pixel
es: Grano por píxel
it: Grana per pixel
pt_br: Grão por píxel

source: Soft
es: Suavizado
it: Attenuato
pt_br: Suave

source: Grain Hardness
es: Dureza del granulado
it: Durezza grana
pt_br: Dureza do grão

source: Silver Hue
es: Tono plateado
it: Tinta argento
pt_br: Matiz Prata

source: Paper Hue
es: Tono empapelado
it: Tinta carta
pt_br: Matiz do Papel

source: Balance
es: Equilibrio
it: Bilanciamento
pt_br: Equilíbrio

source: Toning Balance
es: Equilibrio del virado
it: Bilanciamento toni
pt_br: Equilíbrio de Tonalização

source: Silver Toning
es: Atenuar plateado
it: Tonalità argento
pt_br: Tonalização do Prata

source: Paper Toning
es: Atenuar empapelado
it: Tonalità carta
pt_br: Tonalização do Papel

source: Toning Strength
es: Intensidad del virado
it: Intensità toni
pt_br: Intensidade da Tonalização

source: Burn Edges Strength (Left)
es: Intensidad del quemado de los bordes (izquierda)
it: Brucia attendibilità bordi (Sinistra)
pt_br: Intensidade das Bordas Queimadas (esquerda)

source: Burn Edges Strength (Right)
es: Intensidad del quemado de los bordes (derecha)
it: Brucia attendibilità bordi (Destra)
pt_br: Intensidade das Bordas Queimadas (direita)

source: Burn Edges Strength (Top)
es: Intensidad del quemado de los bordes (superior)
it: Brucia attendibilità bordi (Alto)
pt_br: Intensidade das Bordas Queimadas (superior)

source: Burn Edges Strength (Bottom)
es: Intensidad del quemado de los bordes (inferior)
it: Brucia attendibilità bordi (Basso)
pt_br: Intensidade das Bordas Queimadas (inferior)

source: Burn Edges Size (Left)
es: Tamaño del quemado de los bordes (izquierda)
it: Brucia dimensioni bordi (Sinistra)
pt_br: Tamanho das Bordas Queimadas (esquerda)

source: Burn Edges Size (Right)
es: Tamaño del quemado de los bordes (derecha)
it: Brucia dimensioni bordi (Destra)
pt_br: Tamanho das Bordas Queimadas (direita)

source: Burn Edges Size (Top)
es: Tamaño del quemado de los bordes (superior)
it: Brucia dimensioni bordi (Alto)
pt_br: Tamanho das Bordas Queimadas (superior)

source: Burn Edges Size (Bottom)
es: Tamaño del quemado de los bordes (inferior)
it: Brucia dimensioni bordi (Basso)
pt_br: Tamanho das Bordas Queimadas (inferior)

source: Transition
es: Transición
it: Transizione
pt_br: Transição

source: Burn Edges Transition (Left)
es: Transición del quemado de los bordes (izquierda)
it: Brucia transizione bordi (Sinistra)
pt_br: Transição das Bordas Queimadas (Esquerda)

source: Burn Edges Transition (Right)
es: Transición del quemado de los bordes (derecha)
it: Brucia transizione bordi (Destra)
pt_br: Transição das Bordas Queimadas (Direita)

source: Burn Edges Transition (Top)
es: Transición del quemado de los bordes (superior)
it: Brucia transizione bordi (Alto)
pt_br: Transição das Bordas Queimadas (Superior)

source: Burn Edges Transition (Bottom)
es: Transición del quemado de los bordes (inferior)
it: Brucia transizione bordi (Basso)
pt_br: Transição das Bordas Queimadas (Inferior)

source: Border Size
es: Tamaño del borde
it: Dimensioni dei bordi
pt_br: Tamanho da Borda

source: Spread
es: Expandir
it: Dispersione
pt_br: Extensão

source: Border Spread
es: Expansión del borde
it: Estensione dei bordi
pt_br: Extensão da Borda

source: Clean
es: Nítido
it: Pulito
pt_br: Limpo

source: Border Roughness
es: Aspereza del borde
it: Manca di uniformità dei bordi
pt_br: Aspereza da Borda

source: Br
it: Lum

source: Co
it: Con

source: St
es: Es
it: Str
pt_br: Es

source: AW
es: AB
it: Es.B
pt_br: AB

source: AB
es: AN
it: Es.N
pt_br: AP

source: FS
es: EF
it: SF
pt_br: EF

source: SC
es: CS
it: CS
pt_br: CS

source: Selective Colorization
es: Coloración selectiva
it: Colorazione selettiva
pt_br: Colorização Seletiva

source: 000 Neutral
es: 000 Neutro
it: 000 Neutro
pt_br: 000 Neutro

source: TONE CURVE
es: CURVA DE TONOS
it: CURVA TONALE
pt_br: CURVA DE TOM

source: Adjust curve
es: Ajustar curva
it: Regola curva
pt_br: Ajustar curva

source: Details
es: Detalles
it: Dettagli
pt_br: Detalhes

source: COLOR FILTER
es: FILTRO DE COLOR
it: FILTRO COLORE
pt_br: FILTRO DE COR

source: Filter
es: Filtro
it: Filtro
pt_br: Filtro

source: Neutral
es: Neutro
it: Neutro
pt_br: Neutro

source: Orange
es: Naranja
it: Arancione
pt_br: Laranja

source: Move
es: Mover
it: Sposta
pt_br: Mover

source: Show / hide selection of Control Point
es: Mostrar/ocultar la selección del Punto de control
it: Mostra/nascondi la selezione del punto di controllo
pt_br: Mostrar/ocultar seleção de Ponto de Controle

source: Show / hide effect of Control Point
es: Mostrar/ocultar el efecto del Punto de control
it: Mostra/nascondi l’effetto del punto di controllo
pt_br: Mostrar/ocultar efeito de Ponto de Controle

source: Control Points
es: Puntos de control
it: Punti di controllo
pt_br: Pontos de Controle

source: Add a Control Point to the image
es: Añadir un Punto de control a la imagen
it: Aggiungi punto di controllo all’immagine
pt_br: Adicione um Ponto de Controle à imagem

source: Add Control Point
es: Añadir Punto de control
it: Aggiungi punto di controllo
pt_br: Adicionar Ponto de Controle

source: Show / hide selection for all Control Points
es: Mostrar/ocultar la selección de todos los Puntos de control
it: Mostra/nascondi la selezione di tutti i punti di controllo
pt_br: Mostrar/ocultar seleção de todos os Pontos de Controle

source: Click to group the selected Control Points
es: Haga clic para agrupar los Puntos de control seleccionados
it: Fare clic per raggruppare i punti di controllo selezionati
pt_br: Clique para agrupar os Pontos de Controle selecionados

source: Click to ungroup Control Points
es: Haga clic para desagrupar los Puntos de control
it: Fare clic per separare i punti di controllo
pt_br: Clique para desagrupar os Pontos de Controle

source: Click to duplicate Control Points
es: Haga clic para duplicar los Puntos de control
it: Fare clic per duplicare i punti di controllo
pt_br: Clique para duplicar os Pontos de Controle

source: Click to delete all selected Control Points
es: Haga clic para eliminar todos los Puntos de control seleccionados
it: Fare clic per cancellare tutti i punti di controllo selezionati
pt_br: Clique para excluir todos os Pontos de Controle selecionados

source: Activate
es: Activar
it: Attiva
pt_br: Ativar

source: Deactivate
es: Desactivar
it: Disattiva
pt_br: Desativar

source: Control Point %*
es: Punto de control %*
it: Punto di controllo - %*
pt_br: Ponto de Controle %*

source: Group %*
es: Grupo %*
it: Gruppo %*
pt_br: Grupo %*

source: Grain
es: Granulado
it: Grana
pt_br: Grão

source: Sensitivity
es: Sensibilidad
it: Sensibilità
pt_br: Sensitividade

source: Levels and Curves
es: Niveles y curvas
it: Livelli e curve
pt_br: Níveis e Curvas

source: FILM TYPES
es: TIPOS DE PELÍCULA
it: TIPI DI PELLICOLA
pt_br: TIPOS DE FILME

source: Hard
es: Marcado
it: Rigido
pt_br: Duro

source: Preset
es: Predefinido
it: Preimpostazione
pt_br: Predefinição

source: Custom
es: Personalizado
it: Personalizzato
pt_br: Personalizadas

source: Original Image
es: Imagen original
it: Immagine originale
pt_br: Imagem Original

source: PRESETS
es: VALORES PREDET.
it: PREIMPOSTAZIONI
pt_br: PREDEFINIÇÕES

source: Click and drag to set the before state
es: Haga clic y arrastre para ajustar el estado anterior
it: Fare clic e trascinare per impostare lo stato precedente
pt_br: Clique e arrasta para definir antes do estado

source: Loading image
es: Carga de la imagen
it: Caricamento dell’immagine
pt_br: Carregando imagem

source: Could not open image file
es: No se ha podido abrir el archivo de imagen
it: Impossibile aprire il file di immagine
pt_br: Não foi possível abrir o arquivo de imagem

source: The file could not be opened because the color mode is not supported. Please check the color mode of the image, and ensure it is an RGB (8 or 16-bit) file.
es: El archivo no se ha podido abrir porque el modo de color no es compatible. Compruebe el modo de color de la imagen y asegúrese de que se trata de un archivo RGB (8 o 16 bits).
it: Il file non può essere aperto: modalità colore non supportata. Verificare la modalità colore dell’immagine e assicurarsi che sia un file RGB (8 o 16 bit).
pt_br: Não foi possível abrir o arquivo porque o modo de cor não é suportado. Verifique o modo de cor da imagem e certifique de que seja um arquivo RGB (8 ou 16 bits).

source: Precalculating
es: Precalculando
it: Precalcolo in corso
pt_br: Pré-calculando

source: Error
it: Errore
pt_br: Erro

source: Saving image
es: Guardando la imagen
it: Salvataggio immagine
pt_br: Salvando imagem

source: Not enough memory available to create a full resolution image for saving
es: No hay suficiente memoria disponible para crear una imagen de resolución total para guardar
it: La memoria disponibile non è sufficiente per creare un’immagine a risoluzione totale per il salvataggio
pt_br: Não há memória disponível suficiente para salvar uma imagem de resolução completa

source: File cannot be written. Please check to ensure you have write access. The location that the file was tried to access was '%*'.
es: No se puede escribir el archivo. Asegúrese de que dispone de acceso de escritura. La ubicación en la que se intentó acceder al archivo es “%*”.
it: Impossibile scrivere il file. Verificare di disporre di accesso in scrittura. Percorso del tentativo di accesso per il file:“%*”.
pt_br: O arquivo não pode ser escrito. Verifique que você tem acesso de de gravação no local em que foi tentado acessar o arquivo: '%*'

source: An unexpected error occurred while saving your image.
es: Se ha producido un error inesperado al guardar la imagen.
it: Durante il salvataggio dell’immagine si è verificato un errore imprevisto.
pt_br: Um erro inesperado ocorreu ao salvar a sua imagem

source: The available graphics card does not meet the requirements and will have to be disabled. Please restart Silver Efex Pro 2, it will then process the images using the CPU.
es: La tarjeta gráfica disponible no cumple con los requisitos y tendrá que desactivarse. Reinicie Silver Efex Pro 2 para que procese las imágenes mediante la CPU.
it: La scheda grafica disponibile non soddisfa i requisiti e pertanto dovrà disabilitata. Riavviare Silver Efex Pro 2 che elaborerà le immagini usando la CPU.
pt_br: A placa de vídeo disponível não atende aos requisitos e precisará ser desativada. Reinicie o Silver Efex Pro 2, as imagens serão processadas com o uso da CPU.

source: There was not enough memory available to process the image.
es: No había suficiente memoria disponible para procesar la imagen.
it: La memoria disponibile per caricare l’immagine era insufficiente.
pt_br: Não houve memória suficiente disponível para processar a imagem.

source: Navigator
es: Navegador
it: Navigatore
pt_br: Navegador

source: SELECTIVE ADJUSTMENTS
es: AJUSTES SELECTIVOS
it: REGOLAZIONI SELETTIVE
pt_br: AJUSTES SELETIVOS

source: Reset
es: Restaurar
it: Ripristina
pt_br: Redefinir

source: Do you really want to delete all control points?
es: ¿Está seguro de que desea eliminar todos los puntos de control?
it: Eliminare tutti i punti di controllo?
pt_br: Deseja realmente excluir todos os pontos de controle?

source: About
es: Acerca de
it: Informazioni
pt_br: Sobre

source: Hide %1
es: Ocultar %1
it: Nascondi %1
pt_br: Ocultar %1

source: Hide Others
es: Ocultar otros
it: Nascondi altri
pt_br: Ocultar Outros

source: Show All
es: Mostrar todos
it: Mostra tutto
pt_br: Mostrar Todos

source: Open Images...
es: Abrir imágenes...
it: Apri immagini...
pt_br: Abrir Imagens...

source: Quit
es: Salir
it: Esci
pt_br: Sair

source: GLOBAL ADJUSTMENTS
es: AJUSTES GLOBALES
it: REGOLAZIONI GLOBALI
pt_br: AJUSTES GLOBAIS

source: FINISHING ADJUSTMENTS
es: AJUSTES DE ACABADO
it: REGOLAZIONI DI FINITURA
pt_br: AJUSTES DE ACABAMENTO

source: LOUPE & HISTOGRAM
es: LUPA E HISTOGRAMA
it: LENTE E ISTOGRAMMA
pt_br: LUPA E HISTOGRAMA

source: All
es: Todo
it: Tutte
pt_br: Todos

source: Tonality Protection
es: Protección de la tonalidad
it: Protezione tonalità
pt_br: Proteção de Tonalidade

source: Lock the position of the Loupe
es: Bloquear la posición de la lupa
it: Blocca la posizione della lente
pt_br: Trava a posição da Lupa

source: Unlock the position of the Loupe
es: Desbloquear la posición de la lupa
it: Sblocca la posizione della lente
pt_br: Destrava a posição da Lupa

source: Histogram
es: Histograma
it: Istogramma
pt_br: Histograma

source: Loupe
es: Lupa
it: Lente
pt_br: Lupa

source: Toning
es: Virado
it: Tonalità
pt_br: Tonalização

source: Vignette
es: Viñeta
it: Vignettatura
pt_br: Vinheta

source: Burn Edges
es: Quemar bordes
it: Brucia bordi
pt_br: Bordas queimadas

source: Image Borders
es: Bordes de Imágenes
it: Bordi immagine
pt_br: Bordas da Imagem

source: Vary Border
es: Variar borde
it: Varia bordo
pt_br: Variar Borda

source: Rough
es: Rugoso
it: Grezzo
pt_br: Bruto

source: Rectangle
es: Rectángulo
it: Rettangolo
pt_br: Retângulo

source: Toning Preset
es: Valor predefinido de atenuado
it: Preimpostazione tonalità
pt_br: Predefinição de Tonalização

source: Split Toners
it: Dividi toner
pt_br: Dividir Toners

source: Selenium
it: Selenio
pt_br: Selênio

source: Blue Toner
it: Toner blu
pt_br: Toner Azul

source: Cyanotype
es: Cianotipia
it: Cianotipo
pt_br: Cianótipo

source: Coffee
es: Café
it: Caffè
pt_br: Café

source: Copper Toner
it: Toner rame
pt_br: Toner Cobre

source: Sepia
it: Seppia
pt_br: Sépia

source: Ambrotype
es: Ambrotipia
it: Ambrotipo
pt_br: Ambrótipo

source: Vignette Preset
es: Valor predefinido de viñeta
it: Preimpostazione vignettatura
pt_br: Predefinição Vinheta

source: Off
es: Desactivar
it: Disattivato
pt_br: Desligar

source: Lens Falloff 1
es: Caída de lente 1
it: Vignettatura lente 1
pt_br: Declínio de Lente 1

source: Lens Falloff 2
es: Caída de lente 2
it: Vignettatura lente 2
pt_br: Declínio de Lente 2

source: Lens Falloff 3
es: Caída de lente 3
it: Vignettatura lente 3
pt_br: Declínio de Lente 3

source: White Frame 1
es: Marco blanco 1
it: Contorno bianco 1
pt_br: Quadro Branco 1

source: White Frame 2
es: Marco blanco 2
it: Contorno bianco 2
pt_br: Quadro Branco 2

source: Black Frame 1
es: Marco negro 1
it: Contorno nero 1
pt_br: Quadro Preto 1

source: Black Frame 2
es: Marco negro 2
it: Contorno nero 2
pt_br: Quadro Preto 2

source: Select the center of the effect in the image preview
es: Seleccione el centro del efecto en la vista previa de la imagen
it: Selezionare il centro dell’effetto nell’anteprima di immagine
pt_br: Selecione o centro do efeito na visualização da imagem

source: Place Center
es: Colocar centro
it: Posiziona il centro
pt_br: Posicionar centro

source: Burn Edges Preset
es: Valor predefinido de quemar bordes
it: Preimpostazione bruciatura bordi
pt_br: Predefinição de Bordas Queimadas

source: All Edges 1
es: Todos los bordes 1
it: Tutti i bordi 1
pt_br: Todas as Bordas 1

source: All Edges 2
es: Todos los bordes 2
it: Tutti i bordi 2
pt_br: Todas as Bordas 2

source: All Edges (Soft) 1
es: Todos los bordes (suave) 1
it: Tutti i bordi (attenuati) 1
pt_br: Todas as Bordas (Suave) 1

source: All Edges (Soft) 2
es: Todos los bordes (suave) 2
it: Tutti i bordi (attenuati) 2
pt_br: Todas as Bordas (Suave) 2

source: Adjust the left edge
es: Ajustar el borde izquierdo
it: Regolare il bordo sinistro
pt_br: Ajustar a borda esquerda

source: Adjust the top edge
es: Ajustar el borde superior
it: Regolare il bordo superiore
pt_br: Ajustar a borda superior

source: Adjust the right edge
es: Ajustar el borde derecho
it: Regolare il bordo destro
pt_br: Ajustar a borda direita

source: Adjust the bottom edge
es: Ajustar el borde inferior
it: Regolare il bordo inferiore
pt_br: Ajustar a borda inferior

source: Border Type
es: Tipo de borde
it: Tipo di bordo
pt_br: Tipo de Borda

source: Type 1
es: Tipo 1
it: Tipo 1
pt_br: Tipo 1

source: Type 2
es: Tipo 2
it: Tipo 2
pt_br: Tipo 2

source: Type 3
es: Tipo 3
it: Tipo 3
pt_br: Tipo 3

source: Type 4
es: Tipo 4
it: Tipo 4
pt_br: Tipo 4

source: Type 5
es: Tipo 5
it: Tipo 5
pt_br: Tipo 5

source: Type 6
es: Tipo 6
it: Tipo 6
pt_br: Tipo 6

source: Type 7
es: Tipo 7
it: Tipo 7
pt_br: Tipo 7

source: Type 8
es: Tipo 8
it: Tipo 8
pt_br: Tipo 8

source: Type 9
es: Tipo 9
it: Tipo 9
pt_br: Tipo 9

source: Type 10
es: Tipo 10
it: Tipo 10
pt_br: Tipo 10

source: Type 11
es: Tipo 11
it: Tipo 11
pt_br: Tipo 11

source: Type 12
es: Tipo 12
it: Tipo 12
pt_br: Tipo 12

source: Type 13
es: Tipo 13
it: Tipo 13
pt_br: Tipo 13

source: Type 14
es: Tipo 14
it: Tipo 14
pt_br: Tipo 14

source: Click to vary the border automatically
es: Haga clic para variar el margen automáticamente
it: Fare clic per modificare il bordo automaticamente
pt_br: Clique para variar a borda automaticamente

source: Set Vignette Center
es: Ajustar centro de la viñeta
it: Imposta centro della vignettatura
pt_br: Definir Centro da vinheta

source: Warning
es: Advertencia
it: Attenzione
pt_br: Aviso

source: Delete %*
es: Eliminar %*
it: Elimina %*
pt_br: Excluir %*

source: Do you really want to delete all selected control points?
es: ¿Está seguro de que desea eliminar todos los puntos de control seleccionados?
it: Eliminare tutti i punti di controllo selezionati?
pt_br: Você realmente quer excluir todos os pontos de controle selecionados

source: Ungroup %*
es: Desagrupar %*
it: Separa %*
pt_br: Desagrupar %*

source: Add %*
es: Añadir %*
it: Aggiungi %*
pt_br: Adicionar %*

source: Duplicate %*
es: Duplicar %*
it: Duplica %*
pt_br: Duplicar %*

source: Show Zone %* area
es: Mostrar área de la Zona %*
it: Mostra area Zona %*
pt_br: Mostrar Área da Zona %*

source: Welcome!
es: ¡Bienvenido!
it: Benvenuto!
pt_br: Bem-vindo!

source: Thank you for choosing Silver Efex Pro 2 from Google. To install your software, please click on the 'Continue' button below. The installer will automatically find the correct host locations to install Silver Efex Pro 2 to. To learn more about Silver Efex Pro 2, please visit www.niksoftware.com/sep2.
es: Gracias por elegir Silver Efex Pro 2 de Google. Para instalar el software, haga clic en el botón “Continuar” que se encuentra a continuación. El instalador encontrará automáticamente las ubicaciones de host adecuadas en las que instalar Silver Efex Pro 2. Para obtener más información acerca de Silver Efex Pro 2, visite la página www.niksoftware.com/sep2.
it: Grazie per avere scelto Silver Efex Pro 2 di Google. Per installare il software, fare clic sul pulsante “Continua” in basso. Il programma di installazione individuerà automaticamente le posizioni host corrette per l’installazione di Silver Efex Pro 2. Per ulteriori informazioni visitare il sito Web www.niksoftware.com/sep2.
pt_br: Obrigado por escolher o Silver Efex Pro 2 da Google. Para instalar o software, clique no botão "Continuar" abaixo. O instalador localizará automaticamente os hospedeiros corretos para instalar o Silver Efex Pro 2. Para saber mais sobre o Silver Efex Pro 2, visite www.niksoftware.com.br

source: 001 Underexposed (EV -1)
es: 001 Subexpuesto (EV -1)
it: 001 Sottoesposta (EV -1)
pt_br: 001 sub-exposto (EV -1)

source: 002 Overexposed (EV +1)
es: 002 Sobreexpuesto (EV +1)
it: 002 Sovraesposta (EV +1)
pt_br: 002 super-exposto (EV +1)

source: 003 High Contrast (harsh)
es: 003 Contraste alto (tosco)
it: 003 Contrasto alto (forte)
pt_br: 003 Contraste Alto (áspero)

source: 004 High Contrast (smooth)
es: 004 Contraste alto (suave)
it: 004 Contrasto alto (attenuato)
pt_br: 004 Contraste Alto (suave)

source: 005 High Structure (harsh)
es: 005 Estructura alta (tosca)
it: 005 Struttura alta (forte)
pt_br: 005 Estrutura Alta (áspero)

source: 006 High Structure (smooth)
es: 006 Estructura alta (suave)
it: 006 Struttura alta (attenuata)
pt_br: 006 Estrutura Alta (suave)

source: 007 High Key 1
es: 007 Clave alta 1
it: 007 Tono alto 1
pt_br: 007 Altas luzes 1

source: 008 High Key 2
es: 008 Clave alta 2
it: 008 Tono alto 2
pt_br: 008 Altas luzes 2

source: 009 Low Key 1
es: 009 Clave baja 1
it: 009 Sottotono 1
pt_br: 009 Baixas luzes 1

source: 010 Low Key 2
es: 010 Clave baja 2
it: 010 Sottotono 2
pt_br: 010 Baixas luzes 2
