Repository: Ranadheer-github/helios
Catalog: work/Photoshop CS6/Plug-ins/Google/Silver Efex Pro 2/resource/lng/*.po
Languages: es, it, pt_br

source: 011 Push Process (N +1.5)
es: 011 Proceso de empuje (N +1,5)
it: 011 Trattamento spinto (N +1,5)
pt_br: 011 Processo de puxar (N +1.5)

source: 012 Push Process (N +3.0)
es: 012 Proceso de empuje (N +3,0)
it: 012 Trattamento spinto (N +3,0)
pt_br: 012 Processo de puxar (N +3.0)

source: 013 Grad ND (EV -1)
es: 013 Densidad neutra gradual (EV -1)
it: 013 DN graduale (EV -1)

source: 014 Grad ND (EV -2)
es: 014 Densidad neutra gradual (EV -2)
it: 014 DN graduale (EV -2)

source: 015 Full Dynamic (harsh)
es: 015 Dinámico completo (tosco)
it: 015 Dinamica piena (forte)
pt_br: 015 Dinâmico Completo (áspero)

source: 016 Full Dynamic (smooth)
es: 016 Dinámico completo (suave)
it: 016 Dinamica piena (attenuata)
pt_br: 016 Dinâmico Completo (suave)

source: 017 Full Spectrum
es: 017 Espectro completo
it: 017 Gamma intera
pt_br: 017 Espectro Completo

source: 018 Full Spectrum Inverse
es: 018 Espectro completo inverso
it: 018 Gamma intera inversa
pt_br: 018 Espectro Completo Invertido

source: 019 Fine Art Process
es: 019 Proceso artístico preciso
it: 019 Processo Arte
pt_br: 019 Processo Belas Artes

source: 020 Fine Art (high key, framed)
es: 020 Artístico preciso (clave alta, con marco)
it: 020 Arte (tono alto, contornata)
pt_br: 020 Belas Artes (altas luzes, enquadrado)

source: 023 Wet Rocks
es: 023 Rocas mojadas
it: 023 Rocce bagnate
pt_br: 023 Rochas Molhadas

source: 024 Full Contrast and Structure
es: 024 Estructura y contraste total
it: 024 Contrasto pieno e Struttura
pt_br: 024 Contraste Completo e Estrutura

source: 026 Dark Sepia
es: 026 Sepia oscuro
it: 026 Seppia scuro
pt_br: 026 Sépia Escuro

source: 027 Soft Sepia
es: 027 Sepia suave
it: 027 Seppia sfumato
pt_br: 027 Sépia Suave

source: 028 Cool Tones 1
es: 028 Tonos fríos 1
it: 028 Toni freddi 1
pt_br: 028 Tons Frios 1

source: 029 Cool Tones 2
es: 029 Tonos fríos 2
it: 029 Toni freddi 2
pt_br: 029 Tons Frios 2

source: 033 Yellowed 1
es: 033 Amarillento 1
it: 033 Ingiallita 1
pt_br: 033 Amarelado 1

source: 034 Yellowed 2
es: 034 Amarillento 2
it: 034 Ingiallito 2
pt_br: 034 Amarelado 2

source: 035 Antique Plate I
es: 035 Chapado antiguo I
it: 035 Lastra Antica I
pt_br: 035 Gravura Antiga I

source: 036 Antique Plate II
es: 036 Chapado antiguo II
it: 036 Lastra Antica II
pt_br: 036 Gravura Antiga II

source: 037 Pinhole
es: 037 Estenopeico
it: 037 Foro stenopeico
pt_br: 037 Pontinho Preto

source: Classic
es: Clásico
it: Classico
pt_br: Clássico

source: Modern
es: Moderno
it: Moderno
pt_br: Moderno

source: Vintage
es: De época
it: Anticato

source: Initial Adjustments
es: Ajustes iniciales
it: Regolazioni iniziali
pt_br: Ajustes Iniciais

source: Silver Efex Pro 2 has identified that the active layer is a Smart Object and will now operate as a Smart Filter. The Brush button will be deactivated, and the effect will be applied to the current layer.
es: Silver Efex Pro ha identificado que la capa activa es un Smart Object y funcionará como un Smart Filter. El botón Pincel se desactivará y el efecto se aplicará a la capa actual.
it: Silver Efex Pro 2 ha riconosciuto che il livello attivo è uno Smart Object e funzionerà come Smart Filter. Il pulsante Pennello sarà disattivato e l’effetto sarà applicato al livello presente.
pt_br: O Silver Efex Pro 2 identificou que a camada ativa é um Objeto Inteligente e funcionará agora como um Filtro Inteligente. O botão Pincel será desativado e o efeito será aplicado à camada atual.

source: The product key entered does not seem to be valid. Please check the key and try again.
es: La clave de producto introducida parece que no es válida. Compruébela y vuélvalo a intentar.
it: La chiave prodotto immessa sembra non essere valida. Verificare la chiave e riprovare.
pt_br: A chave de produto introduzida não parece ser válida. Verifique a chave e tente novamente.

source: Please enter a Phone Activation Code
es: Introduzca un Código de activación telefónica
it: Immettere un codice attivazione telefonica
pt_br: Insira um Código de Ativação de Telefone

source: Please enter a name
es: Introduzca un nombre
it: Immettere un nome
pt_br: Insira um nome

source: Incorrect host application
es: Aplicación host incorrecta
it: Applicazione host non corretta
pt_br: Aplicativo hospedeiro incorreto

source: %1 is already activated with this product key, however the host application does not match.
es: %1 ya está activado con esta clave de producto. Sin embargo, la aplicación host no coincide.
it: %1 è già stato attivato con questa chiave prodotto, ma l’applicazione host non corrisponde.
pt_br: já foi ativado com esta chave de produto, entretanto, o aplicativo hospedeiro não corresponde.

source: An internal error occured. Errorcode( %1 ).
es: Se ha producido un error interno. Código de error( %1 ).
it: Si è verificato un errore interno. Codice errore( %1 ).
pt_br: Ocorreu um erro interno. Errorcode( %1 ).

source: The Phone Activation Code entered does not seem to be valid. Please check the code and try again.
es: El Código de activación telefónica introducido no es válido. Compruébelo y vuélvalo a intentar.
it: Il codice attivazione telefonica immesso sembra non essere valido. Verificare il codice e riprovare.
pt_br: O Código de Ativação de Telefone inserido não parece ser válido. Verifique o código e tente novamente

source: An error occurred. Errorcode( %1 ).
es: Se ha producido un error. Código de error( %1 ).
it: Si è verificato un errore. Codice errore( %1 ).
pt_br: Ocorreu um erro. Errorcode( %1 ).

source: The maximum number of activations for this Product Key have been reached. Please contact Customer Support for further information.
es: Se ha alcanzado el número máximo de activaciones para esta Clave de producto. Póngase en contacto con el Servicio de atención al cliente para obtener más información.
it: Il numero massimo di attivazioni per questa chiave prodotto è stato raggiunto. Contattare l’assistenza clienti per ulteriori informazioni.
pt_br: O número máximo de ativações desta Chave de Produto foi alcançado. Entre em contato com o Atendimento ao Cliente para obter mais informações.

source: An error occurred during the activation of the product. There might be a conflict with the installation of another program. Please find more information in the FAQs at http://www.niksoftware.com/sep2/faq or contact Customer Service.
es: Se ha producido un error durante la activación del producto. Es posible que se genere un conflicto con la instalación de otro programa. Consulte más información en las Preguntas frecuentes de http://www.niksoftware.com/sep2/faq o póngase en contacto con el Servicio de atención al cliente.
it: Si è verificato un errore durante l’attivazione del prodotto. È possibile che vi sia un conflitto con l’installazione di un altro programma. Per ulteriori informazioni consultare le domande frequenti disponibili all’indirizzo http://www.niksoftware.com/sep2/faq oppure contattare l’assistenza clienti.
pt_br: Um erro ocorreu durante a ativação do produto. Pode haver um conflito com a instalação de outro programa. Encontre mais informações em http://www.niksoftware.com.br ou entre em contato com o Atendimento ao Cliente

source: No internet connection. Please check your network settings.
es: No se dispone de conexión a Internet. Compruebe la configuración de la red.
it: Connessione Internet non disponibile. Verificare le impostazioni di rete.
pt_br: Sem conexão de Internet. Verifique as suas configurações de rede

source: No internet connection. Please check your proxy settings.
es: No se dispone de conexión a Internet. Compruebe su configuración de proxy.
it: Connessione Internet non disponibile. Verificare le impostazioni proxy.
pt_br: Sem conexão de Internet. Verifique as suas configurações de proxy.

source: No internet connection. Please check your firewall settings.
es: No se dispone de conexión a Internet. Compruebe la configuración del firewall.
it: Connessione Internet non disponibile. Verificare le impostazioni firewall.
pt_br: Sem conexão de Internet. Verifique as suas configurações de firewall.

source: HELP
es: AYUDA
it: GUIDA
pt_br: AJUDA

source: Visit Silver Efex Pro 2 Help
es: Visite la ayuda de Silver Efex Pro 2
it: Consultare la guida di Silver Efex Pro 2
pt_br: Visite a Ajuda do Silver Efex Pro 2

source: SETTINGS
es: AJUSTES
it: IMPOSTAZIONI
pt_br: CONFIGURAÇÕES

source: Access the Settings Window
es: Acceso a la ventana Ajustes
it: Accedi alla finestra Impostazioni
pt_br: Acesse a Janela Configurações

source: PREVIOUS
es: ANTERIOR
it: PRECEDENTE
pt_br: ANTERIOR

source: Click here to edit the previous image
es: Haga clic aquí para editar la imagen anterior
it: Fare clic qui per modificare l’immagine precedente
pt_br: Clique aqui para editar a imagem anterior

source: 1 of 42 images
es: 1 de 42 imágenes
it: Immagine: 1 di 42
pt_br: 1 de 42 imagens

source: NEXT
es: SIGUIENTE
it: AVANTI
pt_br: PRÓXIMO

source: Click here to edit the next image
es: Haga clic aquí para editar la imagen siguiente
it: Fare clic qui per modificare l’immagine avanti
pt_br: Clique aqui para editar a próxima imagem

source: Click to apply the filter
es: Haga clic para aplicar el filtro
it: Fare clic per applicare il filtro
pt_br: Clique para aplicar o filtro

source: SAVE
es: GUARDAR
it: SALVA
pt_br: SALVAR

source: Click to save your image
es: Haga clic para guardar la imagen
it: Fare clic per salvare l’immagine
pt_br: Clique para salvar a sua imagem

source: CANCEL
es: CANCELAR
it: ANNULLA
pt_br: CANCELAR

source: Click to exit Silver Efex Pro 2 without applying a filter to the image
es: Haga clic para salir de Silver Efex Pro 2 sin aplicar un filtro a la imagen
it: Fare clic per uscire da Silver Efex Pro 2 senza applicare il filtro all’immagine
pt_br: Clique para sair do Silver Efex Pro 2 sem aplicar um filtro à imagem

source: Click to exit Silver Efex Pro 2 without saving your image
es: Haga clic para salir de Silver Efex Pro 2 sin guardar su imagen
it: Fare clic per uscire da Silver Efex Pro 2 senza salvare l’immagine
pt_br: Clique para sair do Silver Efex Pro 2 sem salvar a sua imagem

source: BRUSH
es: PINCEL
it: PENNELLO
pt_br: PINCEL

source: Click to apply the filter selectively to the image
es: Haga clic para aplicar el filtro de manera selectiva a la imagen
it: Fare clic per applicare il filtro all’immagine in modo selettivo
pt_br: Clique para aplicar o filtro seletivamente à imagem

source: %1 of %2 images
es: %1 de %2 imágenes
it: %1 di %2 immagini
pt_br: %1 de %2 imagens

source: SAVE ALL
es: GUARDAR TODO
it: SALVA TUTTO
pt_br: SALVAR TUDO

source: Click to apply the filter to %* images
es: Haga clic para aplicar el filtro a las imágenes %*
it: Fare clic per applicare il filtro a %* immagini
pt_br: Clique para aplicar o filtro a %* imagens

source: Calculating
es: Calculando
it: Calcolo in corso
pt_br: Calculando

source: Do not show again
es: No mostrar de nuevo
it: Non mostrare più
pt_br: Não mostrar novamente

source: Yes
es: Sí
it: Sì
pt_br: Sim

source: Settings
es: Ajustes
it: Impostazioni
pt_br: Configurações

source: Francais
es: Français
it: Français

source: Espanol
es: Español
it: Español
pt_br: Español

source: Japanese
es: 日本語
it: 日本語

source: After Clicking OK
es: Después de hacer clic en ACEPTAR
it: Dopo avere fatto clic su OK
pt_br: Após Clicar em OK

source: apply the filtered effect to the current layer
es: aplique el efecto filtrado a la capa actual
it: applica l’effetto filtrato a questo livello
pt_br: Aplicar o efeito filtrado à camada atual

source: apply the filtered effect to a separate layer
es: aplique el efecto filtrado a una capa independiente
it: applica l’effetto filtrato a un altro livello
pt_br: Aplicar efeito a camada separada

source: After clicking OK
es: Después de hacer clic en Aceptar
it: Dopo avere fatto clic su OK
pt_br: Após clicar em OK

source: Default Language:
es: Idioma predeterminado:
it: Lingua predefinita:
pt_br: Idioma Padrão:

source: Default Preview Mode:
es: Modo de vista previa predeterminado:
it: Modalità di anteprima predefinita:
pt_br: Modo de Visualização Padrão:

source: Single image view
es: Vista de una sola imagen
it: Visualizzazione a immagine singola
pt_br: Visualização individual de imagem

source: Split preview
es: Vista previa dividida
it: Anteprima divisa
pt_br: Dividir visualização

source: Side-by-side preview
es: Vista previa lado a lado
it: Anteprima fianco a fianco
pt_br: Visualização lado a lado

source: Use Last Settings
es: Utilizar los últimos ajustes
it: Impostazioni utilizzate per ultime
pt_br: Usar Últimas Configurações

source: Default Background Color:
es: Color de fondo predeterminado:
it: Colore dello sfondo predefinito:
pt_br: Cor Padrão do Plano de Fundo

source: White
es: Blanco
it: Bianco
pt_br: Branco

source: Gray
es: Gris
it: Grigio
pt_br: Cinza

source: Black
es: Negro
it: Nero
pt_br: Preto

source: Default Zoom State:
es: Estado de zoom predeterminado:
it: Livello di zoom predefinito:
pt_br: Estado Padrão do Zoom:

source: Interface Settings
es: Ajustes de la interfaz
it: Impostazioni dell’interfaccia
pt_br: Configurações de Interface

source: Enable GPU processing
es: Activar el procesamiento de GPU
it: Attiva elaborazione GPU
pt_br: Ativar processamento GPU

source: Click to use your graphics card to help process your image
es: Haga clic para utilizar su tarjeta gráfica para ayudar a procesar la imagen
it: Fare clic per utilizzare la scheda grafica per migliorare l’elaborazione dell’immagine
pt_br: Clique para usar a sua placa de vídeo para ajudar a processar a sua imagem

source: The available graphics card does not meet the requirements and therefore has been disabled. Silver Efex Pro 2 will process the images using the CPU.
es: Las tarjeta gráfica disponible no cumple con los requisitos y, por lo tanto, se ha deshabilitado. Silver Efex Pro 2 procesará las imágenes mediante la CPU.
it: La scheda grafica disponibile non soddisfa i requisiti e pertanto è stata disabilitata. Silver Efex Pro 2 elaborerà le immagini usando la CPU.
pt_br: A placa de vídeo disponível não atende aos requisitos e por isso foi desativada. O Silver Efex Pro 2 processará as imagens usando a CPU.

source: Check for updates now
es: Buscar actualizaciones ahora
it: Verifica ora la disponibilità di aggiornamenti
pt_br: Verificar atualizações agora

source: Click to check for updates now
es: Haga clic para buscar actualizaciones
it: Fare clic per verificare ora la disponibilità di aggiornamenti
pt_br: Clique para verificar atualizações

source: Software Update Interval:
es: Intervalo de actualización de software:
it: Intervallo di aggiornamento del software:
pt_br: Intervalo de Atualização do Software:

source: Checking for updates
es: Buscando actualizaciones
it: Verifica di disponibilità di aggiornamenti
pt_br: Verificando atualizações

source: Updates found
es: Actualizaciones encontradas
it: Sono stati trovati aggiornamenti
pt_br: Atualizações encontradas

source: No updates available
es: No hay actualizaciones disponibles
it: Non sono disponibili aggiornamenti
pt_br: Nenhuma atualização disponível

source: Software Update Settings
es: Ajustes de actualización de software
it: Impostazioni di aggiornamento del software
pt_br: Configurações da Atualização do Software

source: Toggle the effect of the section.
es: Alternar el efecto de la sección.
it: Attiva e disattiva l’effetto della sezione.
pt_br: Alterne os efeitos desta seção.

source: Reset all settings in this section to their defaults
es: Restaurar todos los ajustes de esta sección a los valores predet.
it: Ripristina i valori predefiniti di tutte le impostazioni della sezione
pt_br: Restaure todas as configurações-padrão nesta seção

source: Version:
es: Versión:
it: Versione:
pt_br: Versão:

source: Revision:
es: Revisión:
it: Revisione:
pt_br: Revisão:

source: © 2000-2013 Google. All rights reserved.
es: © 2000-2013 Google. Todos los derechos reservados.
it: © 2000-2013 Google. Tutti i diritti riservati.
pt_br: © 2000-2013 Google. Todos os direitos reservados.

source: Protected by one or more US Patents. 6,728,421; 6,865,300; 7,031,547; 7,602,968; 7,602,991 and other patents pending
es: Protegido por una o más patentes de EE. UU. 6,728,421; 6,865,300; 7,031,547; 7,602,968; 7,602,991 y otras patentes pendientes
it: Protetto da uno o più brevetti US. 6,728,421; 6,865,300; 7,031,547; 7,602,968; 7,602,991 e altri brevetti in corso di approvazione
pt_br: Protegido por uma ou várias Patentes dos Estados Unidos. 6,728,421; 6,865,300; 7,031,547; 7,602,968; 7,602,991 e outras patentes pendentes

source: Splash Screen Credits
es: Daniel Fenner, Daniela Barten, Nils Kokemohr, Hendrik Janz, Carsten Schiemann, Nils Krückemeier, Thorsten Kraack, Thomas Schweitzer, Şükriye Das, Martin Böhme, Sönke Ludwig, Bogdan Graur, Meikel Steiding, Jens Denger, Jerlyn Jareunpoon, Denis Rice, Detlef Raddatz, Iulian Cioacá, Andreea Balan, Marian Melinte, Simone Henseler-Wilczek, Erzsebet Nyiri, Vivek Verma, Meike Bendel, Frank Schröter, André Hesse, Dirk Kaeding, Tiberiu Arhire, Christian Pesch, Nagarajan Thulasiraman, Bhuvana Vijayan, Sebastian Stan, Kevin Young, Josh Haftel
it: Daniel Fenner, Daniela Barten, Nils Kokemohr, Hendrik Janz, Carsten Schiemann, Nils Krückemeier, Thorsten Kraack, Thomas Schweitzer, Şükriye Das, Martin Böhme, Sönke Ludwig, Bogdan Graur, Meikel Steiding, Jens Denger, Jerlyn Jareunpoon, Denis Rice, Detlef Raddatz, Iulian Cioacá, Andreea Balan, Marian Melinte, Simone Henseler-Wilczek, Erzsebet Nyiri, Vivek Verma, Meike Bendel, Frank Schröter, André Hesse, Dirk Kaeding, Tiberiu Arhire, Christian Pesch, Nagarajan Thulasiraman, Bhuvana Vijayan, Sebastian Stan, Kevin Young, Josh Haftel
pt_br: Daniel Fenner, Daniela Barten, Nils Kokemohr, Hendrik Janz, Carsten Schiemann, Nils Krückemeier, Thorsten Kraack, Thomas Schweitzer, Şükriye Das, Martin Böhme, Sönke Ludwig, Bogdan Graur, Meikel Steiding, Jens Denger, Jerlyn Jareunpoon, Denis Rice, Detlef Raddatz, Iulian Cioacá, Andreea Balan, Marian Melinte, Simone Henseler-Wilczek, Erzsebet Nyiri, Vivek Verma, Meike Bendel, Frank Schröter, André Hesse, Dirk Kaeding, Tiberiu Arhire, Christian Pesch, Nagarajan Thulasiraman, Bhuvana Vijayan, Sebastian Stan, Kevin Young, Josh Haftel

source: and many more
es: y muchas más
it: e molti altri
pt_br: e muito mais

source: The installation encountered a problem, please try to reinstall.
es: Se ha producido un problema con la instalación. Intente reinstalarlo.
it: Si è verificato un problema durante l’installazione. Riprovare.
pt_br: A instalação encontrou um problema, tente reinstalar.

source: Product Key:
es: Clave del producto:
it: Chiave prodotto:
pt_br: Chave do Produto:

source: Enter your Product Key
es: Introduzca su Clave de producto
it: Immettere la chiave prodotto
pt_br: Insira a Chave do Produto

source: Name
es: Nombre
it: Nome
pt_br: Nome

source: Enter your name
es: Introduzca su nombre
it: Immettere il proprio nome
pt_br: Insira seu nome

source: Press to activate
es: Pulse para activar
it: Fare clic per attivare
pt_br: Pressione para ativar

source: Activate by Phone
es: Activar por teléfono
it: Attivazione tramite telefono
pt_br: Ativar por Telefone

source: Switch to phone activation
es: Cambiar a activación telefónica
it: Passa all’attivazione tramite telefono
pt_br: Alternar para ativação por telefone

source: Activate by Internet
es: Activar por Internet
it: Attivazione tramite Internet
pt_br: Ativar pela Internet

source: Phone Activation Code
es: Código de activación telefónica
it: Codice attivazione telefonica
pt_br: Código de Ativação por Telefone

source: Enter the code you received from Customer Service.
es: Introduzca el código que le ha proporcionado el Servicio de atención al cliente.
it: Immettere il codice fornito dall’assistenza clienti.
pt_br: Insira o código que você recebeu do Atendimento ao Cliente.

source: Switch to internet activation
es: Cambiar a activación por Internet
it: Passa all’attivazione tramite Internet
pt_br: Alternar para ativação pela Internet

source: EU: +49-40-471135-0
es: UE: +49-40-471135-0
it: UE: +49-40-471135-0
pt_br: UE: +49-40-471135-0

source: Mo-Fr 9:00 AM - 5:00 PM (CET)
es: Lu-Vi 9:00 - 17:00 (CET)
it: Lun-Ven 9:00 - 17:00 (Italia)
pt_br: Seg a sex 9:00 - 17:00 (CET)

source: M-F 8:30 AM - 5:00 PM (PST)
es: L-V 8:30 - 17:00 (PST)
it: L-V 8:30 - 17:00 (PST)
pt_br: S-S 8:30 - 17:00 (PST)

source: Outside of the EU and the USA please visit: http://www.niksoftware.com/internationalsupport
es: Fuera de la UE y en los EE. UU., visite: http://www.niksoftware.com/internationalsupport
it: Per paesi non membri UE e diversi da USA visitare il sito Web http://www.niksoftware.com/internationalsupport
pt_br: Fora da UE e dos EUA, visite: http://www.niksoftware.com/internationalsupport

source: Installation ID:
es: ID de instalación:
it: Codice installazione:
pt_br: ID de instalação:

source: ProductKey.Show
es: Clave del producto:
it: Chiave prodotto:
pt_br: Chave do Produto:

source: You have %1 day of your trial remaining.
es: Le queda %1 día de prueba.
it: Rimane %1 giorno per utilizzare la versione di prova.
pt_br: Você tem %1 dia de versão de avaliação restante.

source: Your trial has expired.
es: El periodo de prueba ha finalizado.
it: La versione di prova è scaduta.
pt_br: Sua versão de avaliação expirou.

source: %1, thank you for choosing %2.
es: %1, gracias por elegir %2.
it: %1, grazie per avere scelto %2.
pt_br: %1, obrigado por escolher %2.

source: Buy
es: Comprar
it: Acquista
pt_br: Comprar

source: Press to visit Google
es: Púlselo para visitar Google
it: Fare clic per accedere a Google
pt_br: Pressione para visitar Google

source: Exit
es: Salir
it: Esci
pt_br: Sair

source: Closes the plugin
es: Cierra el plugin
it: Chiudi il plug-in
pt_br: Fecha o plugin

source: Close
es: Cerrar
it: Chiudi
pt_br: Fechar

source: Closes the splash screen
es: Cierra la pantalla de presentación
it: Chiudi la schermata iniziale
pt_br: Fecha a tela de abertura

source: Show Image Only
es: Mostrar solo la imagen
it: Mostra solo immagine
pt_br: Mostrar apenas imagem

source: Show Preset Browser
es: Mostrar Navegador de valores predet.
it: Mostra galleria preimpostazioni
pt_br: Mostrar Predefinições

source: Show History Browser
es: Mostrar navegador de historiales
it: Mostra galleria cronologica
pt_br: Mostrar Histórico

source: Compare
es: Comparar
it: Confronta
pt_br: Comparar

source: Show image with former settings
es: Mostrar imagen con los ajustes anteriores
it: Mostra immagine con impostazioni precedenti
pt_br: Mostrar imagem com configurações anteriores

source: Hide or view adjustment panels (Tab Key)
es: Ocultar o ver los paneles de ajuste (tabulador)
it: Nascondi o mostra i pannelli di regolazione (tasto Tab)
pt_br: Ocultar ou visualizar painéis de ajuste (tecla Tab)

source: Change background color
es: Cambiar el color de fondo
it: Cambia il colore dello sfondo
pt_br: Alterar cor do pano de fundo

source: Click to toggle between Zoom and Fit To Screen (Space)
es: Haga clic para cambiar entre Zoom y Ajustar a pantalla (espacio)
it: Fare clic per passare da Zoom ad Adatta a schermo e viceversa (barra spaziatrice)
pt_br: Clique para alternar entre o Zoom e Fixar à tela (tecla Espaço)

source: Click to select a zoom percentage
es: Haga clic para seleccionar un porcentaje de zoom
it: Fare clic per selezionare una percentuale di zoom
pt_br: Clique para selecionar uma porcentagem de zoom

source: Favorites
es: Favoritos
it: Preferiti
pt_br: Favoritos

source: Select %* Category
es: Seleccione %* Categoría
it: Seleziona la categoria %*
pt_br: Selecionar Categoria de %*

source: Preset Categories
es: Categorías de valores predet.
it: Categorie di preimpostazioni
pt_br: Categorias de Predefinição

source: Select Category
es: Seleccionar una categoría
it: Seleziona la categoria
pt_br: Selecionar Categoria
