Repository: Ranadheer-github/helios
Catalog: work/Photoshop CS6/Plug-ins/Google/Silver Efex Pro 2/resource/lng/*.po
Languages: es, it, pt_br

source: Import
es: Importar
it: Importa
pt_br: Importar

source: Click to import a preset
es: Haga clic para importar un valor predeterminado
it: Fare clic per importare una preimpostazione
pt_br: Clique para importar uma predefinição

source: Add Preset
es: Añadir valor predet.
it: Agg. preimp.
pt_br: + Predefinição

source: Click to add a new preset
es: Haga clic para añadir un nuevo valor predeterminado
it: Fare clic per aggiungere una nuova preimpostazione
pt_br: Clique para adicionar uma nova predefinição

source: Click to reset tags
es: Haga clic para restaurar etiquetas
it: Fare clic per reimpostare i tag
pt_br: Clique para redefinir palavras chave

source: Custom Preset
es: Valor predefinido personalizado
it: Preimpostazione personalizzata
pt_br: Predefinição Personalizada

source: Please enter a preset name
es: Introduzca un nombre predefinido
it: Immettere il nome della preimpostazione
pt_br: Insira um nome de predefinição

source: All Presets (%*)
es: Todos los valores predet. (%*)
it: Tutte le preimpostazioni (%*)
pt_br: Todas as Predefinições (%*)

source: Search Results (%*)
es: Buscar resultados (%*)
it: Risultati della ricerca (%*)
pt_br: Resultados da Pesquisa (%*)

source: Apply Preset %*
es: Aplicar valor predeterminado %*
it: Applica la preimpostazione %*
pt_br: Aplicar Predefinição %*

source: Custom Presets
es: Valores predet. personalizados
it: Preimpostazioni personalizzate
pt_br: Predefinições Personalizadas

source: Apply Custom Preset %*
es: Aplicar valor predefinido personalizado %*
it: Applica la preimpostazione personalizzata %*
pt_br: Aplicar Predefinição Personalizada %*

source: Imported Presets
es: Valores predet. importados
it: Preimpostazioni importate
pt_br: Predefinições Importadas

source: Apply Imported Preset %*
es: Aplicar valores predefinidos importados %*
it: Applica la preimpostazione importata %*
pt_br: Aplicar Predefinição Importada %*

source: Presets
es: Valores predet.
it: Preimpostazioni
pt_br: Predefinições

source: Preset can not be imported. Wrong file format.
es: No es posible importar el valor predeterminado. Formato de archivo erróneo.
it: Impossibile importare le impostazioni preimpostate. Formato file errato.
pt_br: Não é possível encontrar a predefinição. Formato de arquivo incorreto.

source: Are you sure you want to replace this preset?
es: ¿Está seguro de que desea reemplazar este valor predefinido?
it: Sostituire questa preimpostazione?
pt_br: Tem certeza de que deseja substituir esta predefinição?

source: Are you sure you want to delete this preset?
es: ¿Está seguro de que desea eliminar este valor predefinido?
it: Eliminare questa preimpostazione?
pt_br: Tem certeza de que deseja excluir esta predefinição?

source: Click to update this preset with the current settings
es: Haga clic para actualizar este valor predeterminado con los ajustes actuales
it: Fare clic per aggiornare la preimpostazione con le impostazioni correnti
pt_br: Clique para atualizar esta predefinição com as configurações atuais

source: Click to delete this preset
es: Haga clic para eliminar este valor predeterminado
it: Fare clic per eliminare la preimpostazione
pt_br: Clique para excluir esta predefinição

source: Click to export this preset
es: Haga clic para exportar este valor predeterminado
it: Fare clic per esportare la preimpostazione
pt_br: Clique para exportar esta predefinição

source: Add to Favorites
es: Añadir a favoritos
it: Aggiungi a Preferiti
pt_br: Adicionar aos Favoritos

source: Daily
es: Diario
it: Ogni giorno
pt_br: Diariamente

source: Weekly
es: Semanal
it: Una volta alla settimana
pt_br: Semanalmente

source: Monthly
es: Mensual
it: Una volta al mese
pt_br: Mensalmente

source: Never
es: Nunca
it: Mai
pt_br: Nunca

source: SOFTWARE UPDATES
es: ACTUALIZACIONES DE SOFTWARE
it: AGGIORNAMENTI SOFTWARE
pt_br: ATUALIZAÇÕES DE SOFTWARE

source: Click OK to visit the update page
es: Haga clic en Aceptar para visitar la página de actualizaciones
it: Fare clic su OK per accedere alla pagina di aggiornamento
pt_br: Clique em OK para visitar a página de atualização

source: Adjust the shadows
es: Ajustar las sombras
it: Regola le ombre
pt_br: Ajustar as sombras

source: Adjust the midtones
es: Ajustar los tonos medios
it: Regola i mezzitoni
pt_br: Ajustar os tons médios

source: Adjust the highlights
es: Ajustar los toques de luz
it: Regola le alte luci
pt_br: Ajustar as Altas luzes

source: Updater
es: Actualizador
it: Aggiornamento
pt_br: Atualizador

source: A new update is available! Do you want to install it now? In order to install the update Pyro needs to be restarted.
es: Existe una nueva actualización disponible. Desea instalarla ahora? Para instalar la actualización, es necesario reiniciar Pyro.
it: È disponibile un nuovo aggiornamento. Si desidera installarlo ora? Per installare l’aggiornamento Pyro deve essere riavviato.
pt_br: Uma nova atualização está disponível! Deseja instalá-la agora? Para instalar a atualização, o Pyro precisa ser reiniciado.

source: You're up to date!
es: ¡Ya está actualizado!
it: Aggiornamento completato!
pt_br: A atualização foi concluída!

source: Acknowledgments
es: Agradecimientos
it: Riconoscimenti
pt_br: Agradecimentos

source: File
es: Archivo
pt_br: Arquivo

source: 025 Silhouette EV +0.5
es: 025 Silueta EV +0,5
pt_br: 025 Silueta EV +0,5

source: 030 Film Noir 1
es: 030 Cine negro 1
pt_br: 030 Filme Noir 1

source: 031 Film Noir 2
es: 031 Cine negro 2
pt_br: 031 Filme Noir 2

source: 032 Film Noir 3
es: 032 Cine negro 3
pt_br: 032 Filme Noir 3

source: No
pt_br: Não

source: USA: +1-619-725-3150
es: EE. UU.: +1-619-725-3150
pt_br: EUA: +1-619-725-3150

source: OK
es: ACEPTAR
