Repository: Ranadheer-github/helios
Catalog: work/Photoshop CS6/x64/Plug-ins/Google/Silver Efex Pro 2/resource/lng/*.po
Languages: de, fr, jp

source: Brightness
de: Helligkeit
fr: Luminosité
jp: 明るさ

source: Highlights
de: Spitzlichter
fr: Tons clairs
jp: ハイライト

source: Brightness (Highlights)
de: Helligkeit (Spitzlichter)
fr: Luminosité (Tons clairs)
jp: 明るさ（ハイライト）

source: Midtones
de: Mitteltöne
fr: Tons moyens
jp: 中間調

source: Brightness (Midtones)
de: Helligkeit (Mitteltöne)
fr: Luminosité (Tons moyens)
jp: 明るさ（中間調）

source: Shadows
de: Schatten
fr: Ombres
jp: シャドウ

source: Brightness (Shadows)
de: Helligkeit (Schatten)
fr: Luminosité (Tons foncés)
jp: 明るさ（シャドウ）

source: Dynamic Brightness
de: Dynamische Helligkeit
fr: Luminosité dynamique
jp: ダイナミック

source: Contrast
de: Kontrast
fr: Contraste
jp: コントラスト

source: Soft Contrast
de: Weicher Kontrast
fr: Contraste doux
jp: ソフトコントラスト

source: Amplify Whites
de: Weiß verstärken
fr: Amplifier les blancs
jp: アンプリファイホワイト

source: Amplify Blacks
de: Schwarz verstärken
fr: Amplifier les noirs
jp: アンプリファイブラック

source: Structure
de: Struktur
jp: ストラクチャ

source: Structure (Highlights)
de: Struktur (Spitzlichter)
fr: Structure (Tons clairs)
jp: ストラクチャ（ハイライト）

source: Structure (Midtones)
de: Struktur (Mitteltöne)
fr: Structure (Tons moyens)
jp: ストラクチャ（中間調）

source: Structure (Shadows)
de: Struktur (Schatten)
fr: Structure (Tons foncés)
jp: ストラクチャ（シャドウ）

source: Fine Structure
de: Feinstruktur
fr: Structure fine
jp: ファインストラクチャ

source: Shadow Protection
de: Schatten schützen
fr: Protection des tons foncés
jp: シャドウプロテクト

source: Highlight Protection
de: Spitzlichter schützen
fr: Protection des tons clairs
jp: ハイライトプロテクト

source: Hue
de: Farbton
fr: Teinte
jp: 色相

source: Color Filter Hue
de: Farbfilter-Farbton
fr: Teinte du filtre couleur
jp: カラーフィルタ色相

source: Strength
de: Stärke
fr: Intensité
jp: 適用量

source: Color Filter Strength
de: Farbfilter-Stärke
fr: Intensité du filtre couleur
jp: カラーフィルタ適用量

source: Red
de: Rot
fr: Rouge
jp: レッド

source: Film Sensitivity (Red)
de: Filmempfindlichkeit (Rot)
fr: Sensibilité du film (Rouge)
jp: フィルム感度（レッド）

source: Yellow
de: Gelb
fr: Jaune
jp: イエロー

source: Film Sensitivity (Yellow)
de: Filmempfindlichkeit (Gelb)
fr: Sensibilité du film (Jaune)
jp: フィルム感度（イエロー）

source: Green
de: Grün
fr: Vert
jp: グリーン

source: Film Sensitivity (Green)
de: Filmempfindlichkeit (Grün)
fr: Sensibilité du film (Vert)
jp: フィルム感度（グリーン）

source: Cyan
jp: シアン

source: Film Sensitivity (Cyan)
de: Filmempfindlichkeit (Cyan)
fr: Sensibilité du film (Cyan)
jp: フィルム感度（シアン）

source: Blue
de: Blau
fr: Bleu
jp: ブルー

source: Film Sensitivity (Blue)
de: Filmempfindlichkeit (Blau)
fr: Sensibilité du film (Bleu)
jp: フィルム感度（ブルー）

source: Violet
de: Violett
jp: バイオレット

source: Film Sensitivity (Violet)
de: Filmempfindlichkeit (Violett)
fr: Sensibilité du film (Violet)
jp: フィルム感度（バイオレット）

source: Amount
de: Stärke
fr: Quantité
jp: 適用量

source: Vignette Amount
de: Vignettenstärke
fr: Quantité de vignettage
jp: ヴィネット量

source: Circle
de: Kreis
fr: Cercle
jp: 円形

source: Vignette Shape
de: Vignettenform
fr: Forme de la vignettage
jp: ヴィネットの形

source: Size
de: Größe
fr: Taille
jp: サイズ

source: Vignette Size
de: Vignettengröße
fr: Taille de vignettage
jp: ヴィネットサイズ

source: Grain per pixel
de: Körnung pro Pixel
fr: Grain par pixel
jp: 粒状性

source: Soft
de: Weich
fr: Doux
jp: ソフト

source: Grain Hardness
de: Körnungsstärke
fr: Dureté du grain
jp: ハード

source: Silver Hue
de: Silberfarbe
fr: Teinte Silver
jp: 感色性

source: Paper Hue
de: Papierfarbe
fr: Teinte papier
jp: 用紙色

source: Balance
jp: バランス

source: Toning Balance
de: Einfärben-Balance
fr: Balance des tons
jp: トーニングバランス

source: Silver Toning
de: Silbertönung
fr: Ton Silver
jp: シルバートーニング

source: Paper Toning
de: Papiertönung
fr: Ton papier
jp: 用紙トーニング

source: Toning Strength
de: Einfärben-Stärke
fr: Intensité des tons
jp: トーニング適用量

source: Burn Edges Strength (Left)
de: Stärke (links) „Kanten nachbelichten“
fr: Intensité Bords brûlés (Gauche)
jp: 周囲焼き込み適用量（左）

source: Burn Edges Strength (Right)
de: Stärke (rechts) „Kanten nachbelichten“
fr: Intensité Bords brûlés (Droite)
jp: 周囲焼き込み適用量（右）

source: Burn Edges Strength (Top)
de: Stärke (oben) „Kanten nachbelichten“
fr: Intensité Bords brûlés (Haut)
jp: 周囲焼き込み適用量（上）

source: Burn Edges Strength (Bottom)
de: Stärke (unten) „Kanten nachbelichten“
fr: Intensité Bords brûlés (Bas)
jp: 周囲焼き込み適用量（下）

source: Burn Edges Size (Left)
de: Größe (links) „Kanten nachbelichten“
fr: Taille Bords brûlés (Gauche)
jp: 周囲焼き込みサイズ（左）

source: Burn Edges Size (Right)
de: Größe (rechts) „Kanten nachbelichten“
fr: Taille Bords brûlés (Droite)
jp: 周囲焼き込みサイズ（右）

source: Burn Edges Size (Top)
de: Größe (oben) „Kanten nachbelichten“
fr: Taille Bords brûlés (Haut)
jp: 周囲焼き込みサイズ（上）

source: Burn Edges Size (Bottom)
de: Größe (unten) „Kanten nachbelichten“
fr: Taille Bords brûlés (Bas)
jp: 周囲焼き込みサイズ（下）

source: Transition
de: Übergang
jp: ぼけ幅

source: Burn Edges Transition (Left)
de: Übergang (links) „Kanten nachbelichten“
fr: Transition Bords brûlés (Gauche)
jp: 周囲焼き込みぼけ幅（左）

source: Burn Edges Transition (Right)
de: Übergang (rechts) „Kanten nachbelichten“
fr: Transition Bords brûlés (Droite)
jp: 周囲焼き込みぼけ幅（右）

source: Burn Edges Transition (Top)
de: Übergang (oben) „Kanten nachbelichten“
fr: Transition Bords brûlés (Haut)
jp: 周囲焼き込みぼけ幅（上）

source: Burn Edges Transition (Bottom)
de: Übergang (unten) „Kanten nachbelichten“
fr: Transition Bords brûlés (Bas)
jp: 周囲焼き込みぼけ幅（下）

source: Border Size
de: Randgröße
fr: Taille des bords
jp: フレームサイズ

source: Spread
de: Streuung
fr: Ecart
jp: フレーム幅

source: Border Spread
de: Randstreuung
fr: Écart des bords
jp: フレーム幅

source: Clean
de: Rein
fr: Propre
jp: なめらか

source: Border Roughness
de: Randrauheit
fr: Irrégularité des bords
jp: ラフ

source: Selective Colorization
de: Selektive Kolorierung
fr: Colorisation sélective
jp: 部分カラー化

source: 000 Neutral
fr: 000 Neutre
jp: 000 ニュートラル

source: TONE CURVE
de: TONKURVEN
fr: COURBE DES TONALITES
jp: トーンカーブ

source: Adjust curve
de: Kurve anpassen
fr: Régler la courbe
jp: カーブ調整

source: Details
fr: Détails
jp: 詳細

source: COLOR FILTER
de: FARBFILTER
fr: FILTRE COULEUR
jp: カラーフィルタ

source: Filter
fr: Commandes du
jp: フィルタ

source: Neutral
fr: Neutre
jp: ニュートラル

source: Orange
jp: オレンジ

source: Move
de: Bewegen
fr: Déplacer
jp: 移動

source: Show / hide selection of Control Point
de: Auswahl des Kontrollpunktes anzeigen/ausblenden
fr: Afficher / masquer la sélection du point de contrôle
jp: コントロールポイントの選択範囲を表示/非表示

source: Show / hide effect of Control Point
de: Effekt des Kontrollpunktes anzeigen/ausblenden
fr: Afficher / masquer l’effet du point de contrôle
jp: コントロールポイントの効果を表示/非表示

source: Control Points
de: Kontrollpunkte
fr: Points de contrôle
jp: コントロールポイント

source: Add a Control Point to the image
de: Dem Bild einen Kontrollpunkt hinzufügen
fr: Ajouter un point de contrôle à l’image
jp: コントロールポイントを画像内に追加

source: Add Control Point
de: Kontrollpunkt hinzufügen
fr: Ajouter un point de contrôle
jp: コントロールポイントの追加

source: Show / hide selection for all Control Points
de: Auswahl für alle Kontrollpunkte anzeigen/ausblenden
fr: Afficher / masquer la sélection pour tous les points de contrôle
jp: すべてのコントロールポイントの選択範囲を表示/非表示

source: Click to group the selected Control Points
de: Klicken Sie hier, um die ausgewählten Kontrollpunkte zu gruppieren
fr: Cliquez pour regrouper les points de contrôle sélectionnés
jp: クリックして選択したコントロールポイントをグループ化

source: Click to ungroup Control Points
de: Klicken Sie hier, um die Gruppierung der Kontrollpunkte aufzuheben
fr: Cliquez pour dégrouper les points de contrôle
jp: クリックしてコントロールポイントのグループ解除

source: Click to duplicate Control Points
de: Klicken Sie hier, um Kontrollpunkte zu duplizieren
fr: Cliquez pour dupliquer les points de contrôle
jp: クリックしてコントロールポイントを複製

source: Click to delete all selected Control Points
de: Klicken Sie hier, um alle ausgewählten Kontrollpunkte zu löschen
fr: Cliquez pour supprimer tous les points de contrôle sélectionnés
jp: クリックして選択したコントロールポイントを削除

source: Activate
de: Aktivieren
fr: Activer
jp: 起動

source: Deactivate
de: Deaktivieren
fr: Désactiver
jp: 終了

source: Control Point %*
de: Kontrollpunkt %*
fr: Point de contrôle %*
jp: コントロールポイント %*

source: Group %*
de: Gruppe %*
fr: Groupe %*
jp: グループ %*

source: Grain
de: Körnung
jp: ざらつき

source: Sensitivity
de: Empfindlichkeit
fr: Sensibilité
jp: 感度

source: Levels and Curves
de: Tonwerte und Kurven
fr: Niveaux et courbes
jp: トーンカーブ

source: FILM TYPES
de: FILMTYPEN
fr: TYPES DE FILM
jp: フィルムタイプ

source: Hard
de: Hart
fr: Dur
jp: ハード

source: Preset
de: Voreinstellung
fr: Type
jp: プリセット

source: Kodak ISO 32 Panatomic X
jp: コダック ISO 32 Panatomic X

source: Ilford PAN F Plus 50
jp: イルフォード PAN F Plus 50

source: Agfa APX Pro 100
jp: アグファ APX Pro 100

source: Fuji Neopan ACROS 100
jp: フジ ネオパン ACROS 100

source: Ilford Delta 100 Pro
jp: イルフォード Delta 100 Pro

source: Kodak 100 TMAX Pro
jp: コダック 100 TMAX Pro

source: Ilford FP4 Plus 125
jp: イルフォード FP4 Plus 125

source: Kodak Plus-X 125PX Pro
jp: コダック Plus-X 125PX Pro

source: Agfa APX 400
jp: アグファ APX 400

source: Ilford Delta 400 Pro
jp: イルフォード Delta 400 Pro

source: Ilford HP5 Plus 400
jp: イルフォード HP5 Plus 400

source: Ilford XP2 Super 400
jp: イルフォード XP2 Super 400

source: Kodak 400 TMAX Pro
jp: コダック 400 TMAX Pro

source: Kodak BW 400CN Pro
jp: コダック BW 400CN Pro

source: Kodak Tri-X 400TX Pro
jp: コダック Tri-X 400TX Pro

source: Fuji Neopan Pro 1600
jp: フジ ネオパン Pro 1600

source: Ilford Delta 3200 Pro
jp: イルフォード Delta 3200 Pro

source: Kodak P3200 TMAX Pro
jp: コダック P3200 TMAX Pro

source: Custom
de: Benutzerdef.
fr: Personnalisé
jp: カスタム

source: Original Image
de: Originalbild
fr: Image originale
jp: オリジナル画像

source: PRESETS
de: VOREINSTELLUNGEN
fr: TYPES
jp: プリセット

source: Click and drag to set the before state
de: Klicken und ziehen Sie, um den vorherigen Zustand festzulegen
fr: Cliquez et faites glisser pour définir l’état Avant
jp: クリック＆ドラッグして以前の状態に設定

source: Loading image
de: Bild wird geladen
fr: Chargement de l’image
jp: 画像をロード中

source: Could not open image file
de: Bilddatei konnte nicht geöffnet werden
fr: Impossible d’ouvrir le fichier d’image
jp: ファイルを開けません

source: The file could not be opened because the color mode is not supported. Please check the color mode of the image, and ensure it is an RGB (8 or 16-bit) file.
de: Die Datei konnte nicht geöffnet werden, da ihr Farbmodus nicht unterstützt wird. Bitte überprüfen Sie den Farbmodus des Bildes und stellen Sie sicher, dass es eine RGB-(8-Bit oder 16-Bit) Datei ist.
fr: Le fichier n'a pas pu être ouvert, car le mode de couleurs n'est pas pris en charge. Vérifiez le mode de couleurs de l'image et assurez-vous qu'il s'agit bien d'un fichier RVB (8 ou 16 bits).
jp: このカラーモードはサポートしていないためファイルを開けません。画像のカラーモードがRGB（8または16-bit）であることを確認してください。

source: Precalculating
de: Vorberechnung
fr: Précalcul
jp: 再計算中

source: Error
de: Fehler
fr: Erreur
jp: エラー

source: Saving image
de: Bild wird gespeichert
fr: Enregistrement de l’image
jp: 画像を保存

source: Not enough memory available to create a full resolution image for saving
de: Um ein hochaufgelöstes Bild zum Speichern zu erzeugen, steht nicht ausreichend Arbeitsspeicher zur Verfügung
fr: Mémoire disponible insuffisante pour créer une image pleine résolution pour l’enregistrement
jp: フル解像度の画像を保存するのに必要なメモリがありません

source: File cannot be written. Please check to ensure you have write access. The location that the file was tried to access was '%*'.
de: Die Datei kann nicht geschrieben werden. Bitte vergewissern Sie sich, dass Sie über Schreibzugriff verfügen. Der Speicherplatz, von dem aus versucht wurde, auf die Datei zuzugreifen, ist „%*“.
fr: Impossible d’enregistrer le fichier. Assurez-vous que vous disposez des droits d’accès en écriture. Le fichier a tenté d’accéder à l’emplacement « %* ».
jp: ファイルを変更できません。ファイルの編集権限を確認してください。ファイルは '%*' にあります。

source: An unexpected error occurred while saving your image.
de: Beim Speichern des Bildes trat ein Fehler auf.
fr: Une erreur inattendue s’est produite pendant l’enregistrement de votre image.
jp: 画像を保存中に予期しないエラーが発生しました。

source: The available graphics card does not meet the requirements and will have to be disabled. Please restart Silver Efex Pro 2, it will then process the images using the CPU.
de: Die verfügbare Grafikkarte entspricht nicht den Anforderungen und muss deaktiviert werden. Bitte starten Sie Silver Efex Pro 2 erneut. Die Bilder werden daraufhin mithilfe der CPU verarbeitet.
fr: La carte graphique disponible ne possède pas la configuration requise et devra donc être désactivée. Redémarrez Silver Efex Pro 2 qui traitera ensuite les images en utilisant l’unité centrale.
jp: ご利用のグラフィックカードが対応していないため利用できません。Silver Efex Pro 2を再起動してCPUを使った処理をお試しください。

source: There was not enough memory available to process the image.
de: Es war nicht ausreichend Speicher verfügbar, um das Bild zu verarbeiten.
fr: La mémoire disponible était insuffisante pour traiter l’image.
jp: この画像を処理するメモリが足りません。

source: Navigator
fr: Navigateur
jp: ナビゲータ

source: SELECTIVE ADJUSTMENTS
de: SELEKTIVE ANPASSUNGEN
fr: REGLAGES SELECTIFS
jp: 部分調整

source: Reset
de: Zurücksetzen
fr: Réinitialiser
jp: リセット

source: Do you really want to delete all control points?
de: Sind Sie sicher, dass Sie alle Kontrollpunkte löschen möchten?
fr: Voulez-vous vraiment supprimer tous les points de contrôle ?
jp: すべてのコントロールポイントを削除してよろしいですか？

source: Hide %1
de: %1 ausblenden
fr: Masquer %1
jp: %1 を隠す

source: Hide Others
de: Andere ausblenden
fr: Masquer les autres
jp: ほかを隠す

source: Show All
de: Alle anzeigen
fr: Afficher tout
jp: すべてを表示

source: File
de: Datei
fr: Fichier
jp: ファイル

source: Open Images...
de: Bilder öffnen...
fr: Ouvrir des images...
jp: 画像を開く ...

source: Quit
de: Beenden
fr: Quitter
jp: 終了

source: GLOBAL ADJUSTMENTS
de: GLOBALE ANPASSUNGEN
fr: REGLAGES GLOBAUX
jp: グローバル調整

source: FINISHING ADJUSTMENTS
de: ABSCHLIESSENDE ANPASSUNGEN
fr: REGLAGES DE FINITION
jp: 最終調整

source: LOUPE & HISTOGRAM
de: LUPE & HISTOGRAMM
fr: LOUPE & HISTOGRAMME
jp: ルーペ＆ヒストグラム

source: All
de: Alle
fr: Tout
jp: すべて

source: Tonality Protection
de: Tonwerte schützen
fr: Protection de la tonalité
jp: 階調保護

source: Lock the position of the Loupe
de: Lupenposition festsetzen
fr: Verrouiller la position de la Loupe
jp: ルーペの場所をロック

source: Unlock the position of the Loupe
de: Lupenposition entsperren
fr: Déverrouiller la position de la Loupe
jp: ルーペのロック解除

source: Histogram
de: Histogramm
fr: Histogramme
jp: ヒストグラム

source: Loupe
de: Lupe
jp: ルーペ

source: Toning
de: Einfärben
fr: Virage
jp: トーニング

source: Vignette
fr: Vignettage
jp: ヴィネット

source: Burn Edges
de: Kanten
fr: Bords brûlés
jp: 周囲焼き込み

source: Image Borders
de: Bildränder
fr: Contour image
jp: 画像フレーム

source: Vary Border
de: Rand verändern
fr: Varier le bord
jp: バリエーション

source: Rough
de: Rau
fr: Grossier
jp: ラフ

source: Rectangle
de: Rechteck
jp: 四角形

source: Toning Preset
de: Einfärben-Voreinstellung
fr: Type de ton
jp: トーニングプリセット

source: Split Toners
de: Split-Toning
jp: スプリットトナー

source: Selenium
jp: セレン

source: Blue Toner
de: Blaueinfärbung
jp: ブルートナー

source: Cyanotype
de: Cyanotypie
jp: サイアノタイプ

source: Coffee
de: Kaffee
fr: Café
jp: コーヒー

source: Copper Toner
de: Kupfereinfärbung
jp: 銅トナー

source: Sepia
fr: Sépia
jp: セピア

source: Ambrotype
de: Ambrotypie
jp: アンブロタイプ

source: Vignette Preset
de: Vignetten-Voreinstellung
fr: Type de vignettage
jp: ヴィネットプリセット

source: Off
de: Aus
fr: Désactiver
jp: オフ

source: Lens Falloff 1
de: Abfall der Bildhelligkeit 1
fr: Vignettage 1
jp: レンズフォールオフ 1

source: Lens Falloff 2
de: Abfall der Bildhelligkeit 2
fr: Vignettage 2
jp: レンズフォールオフ 2

source: Lens Falloff 3
de: Abfall der Bildhelligkeit 3
fr: Vignettage 3
jp: レンズフォールオフ 3

source: White Frame 1
de: Weißer Rahmen 1
fr: Cadre blanc 1
jp: 白フレーム 1

source: White Frame 2
de: Weißer Rahmen 2
fr: Cadre blanc 2
jp: 白フレーム 2

source: Black Frame 1
de: Schwarzer Rahmen 1
fr: Cadre noir 1
jp: 黒フレーム 1

source: Black Frame 2
de: Schwarzer Rahmen 2
fr: Cadre noir 2
jp: 黒フレーム 2

source: Select the center of the effect in the image preview
de: Effektmittelpunkt in der Bildvorschau auswählen
fr: Sélectionner le centre de l’effet dans l’aperçu de l’image
jp: 画像プレビュー内でエフェクトの中心を選択

source: Place Center
de: Mitte setzen
fr: Placer centre
jp: 中心位置

source: Burn Edges Preset
de: Voreinstellung „Kanten nachbelichten“
fr: Type Bords brûlés
jp: 周囲焼き込みプリセット

source: All Edges 1
de: Alle Kanten 1
fr: Tous les bords 1
jp: すべてのエッジ 1

source: All Edges 2
de: Alle Kanten 2
fr: Tous les bords 2
jp: すべてのエッジ 2

source: All Edges (Soft) 1
de: Alle Kanten (weich) 1
fr: Tous les bords (Doux) 1
jp: すべてのエッジ（ソフト） 1

source: All Edges (Soft) 2
de: Alle Kanten (weich) 2
fr: Tous les bords (Doux) 2
jp: すべてのエッジ（ソフト） 2

source: Adjust the left edge
de: Anpassen der Kante links
fr: Régler le bord gauche
jp: 左エッジにあわせる

source: Adjust the top edge
de: Anpassen der Kante oben
fr: Régler le bord supérieur
jp: 上エッジにあわせる

source: Adjust the right edge
de: Anpassen der Kante rechts
fr: Régler le bord droit
jp: 右エッジにあわせる

source: Adjust the bottom edge
de: Anpassen der Kante unten
fr: Régler le bord inférieur
jp: 下エッジにあわせる

source: Border Type
de: Randtyp
fr: Type de bord
jp: フレーム種類

source: Type 1
de: Typ 1
jp: タイプ 1

source: Type 2
de: Typ 2
jp: タイプ 2

source: Type 3
de: Typ 3
jp: タイプ 3

source: Type 4
de: Typ 4
jp: タイプ 4

source: Type 5
de: Typ 5
jp: タイプ 5

source: Type 6
de: Typ 6
jp: タイプ 6

source: Type 7
de: Typ 7
jp: タイプ 7

source: Type 8
de: Typ 8
jp: タイプ 8

source: Type 9
de: Typ 9
jp: タイプ 9

source: Type 10
de: Typ 10
jp: タイプ 10

source: Type 11
de: Typ 11
jp: タイプ 11

source: Type 12
de: Typ 12
jp: タイプ 12

source: Type 13
de: Typ 13
jp: タイプ 13

source: Type 14
de: Typ 14
jp: タイプ 14

source: Click to vary the border automatically
de: Klicken Sie hier, um den Rand automatisch zu variieren
fr: Cliquez pour faire varier automatiquement le bord
jp: クリックして自動的にフレームを変更

source: Set Vignette Center
de: Vignettenmittelpunkt festlegen
fr: Définir le centre de la vignettage
jp: 中心位置

source: Warning
de: Warnung
fr: Avertissement
jp: 注意

source: Delete %*
de: %* löschen
fr: Supprimer %*
jp: 削除 %*

source: Do you really want to delete all selected control points?
de: Sind Sie sicher, dass Sie alle ausgewählten Kontrollpunkte löschen möchten?
fr: Voulez-vous vraiment supprimer tous les points de contrôle sélectionnés ?
jp: 選択したすべてのコントロールポイントを削除してよろしいですか？

source: Ungroup %*
de: %* auflösen
fr: Dégrouper %*
jp: グループ解除 %*

source: Add %*
de: %* hinzufügen
fr: Ajouter %*
jp: 追加 %*

source: Duplicate %*
de: %* duplizieren
fr: Dupliquer %*
jp: 複製 %*

source: Show Zone %* area
de: Zone %* Bereich anzeigen
fr: Afficher la partie de zone %*
jp: ゾーン %* 領域を表示

source: Welcome!
de: Willkommen!
fr: Bienvenue!
jp: ようこそ。

source: Thank you for choosing Silver Efex Pro 2 from Google. To install your software, please click on the 'Continue' button below. The installer will automatically find the correct host locations to install Silver Efex Pro 2 to. To learn more about Silver Efex Pro 2, please visit www.niksoftware.com/sep2.
de: Vielen Dank, dass Sie sich für Silver Efex Pro 2 von Google entschieden haben. Um Ihre Software zu installieren, klicken Sie bitte unten auf die Schaltfläche „Weiter“. Das Installationsprogramm sucht automatisch den richtigen Host-Speicherplatz für die Installation von Silver Efex Pro 2. Weitere Informationen zu Silver Efex Pro 2 finden Sie auf unserer Website unter www.niksoftware.com/sep2.
fr: Merci d’avoir choisi Silver Efex Pro 2 de Google. Pour installer le logiciel, cliquez sur le bouton « Suivant » ci-dessous. Le programme d’installation recherche automatiquement les emplacements hôtes corrects dans lesquels installer Silver Efex Pro 2. Pour en savoir plus sur Silver Efex Pro 2, visitez www.niksoftware.com/sep2.
jp: Google の Silver Efex Pro 2 をご利用いただきありがとうございます。ソフトウェアをインストールするには、下の「続ける」ボタンをクリックしてください。このインストーラは自動的に Silver Efex Pro 2 をインストールする正しいホストの場所を見つけます。Silver Efex Pro 2 についてのさらに詳しい情報は、www.niksoftware.com/sep2 を参照してください。

source: 001 Underexposed (EV -1)
de: 001 Unterbelichtet (LW -1)
fr: 001 Sous-exposé (IL +1)
jp: 001 -1EVアンダー

source: 002 Overexposed (EV +1)
de: 002 Überbelichtet (LW +1)
fr: 002 Surexposé (IL +1)
jp: 002 +1EVオーバー

source: 003 High Contrast (harsh)
de: 003 Hoher Kontrast (hart)
fr: 003 Contraste élevé (dur)
jp: 003 高コントラスト（強）

source: 004 High Contrast (smooth)
de: 004 Hoher Kontrast (weich)
fr: 004 Contraste élevé (lisse)
jp: 004 高コントラスト（弱）

source: 005 High Structure (harsh)
de: 005 Hohe Struktur (hart)
fr: 005 Haute structure (dure)
jp: 005 高ストラクチャ（強）

source: 006 High Structure (smooth)
de: 006 Hohe Struktur (weich)
fr: 006 Haute structure (lisse)
jp: 006 高ストラクチャ（弱）

source: 007 High Key 1
de: 007 High-Key-Effekt 1
fr: 007 Hautes lumières 1
jp: 007 ハイキー 1

source: 008 High Key 2
de: 008 High-Key-Effekt 2
fr: 008 Hautes lumières 2
jp: 008 ハイキー 2

source: 009 Low Key 1
de: 009 Low-Key-Effekt 1
fr: 009 Basses lumières 1
jp: 009 ローキー 1

source: 010 Low Key 2
de: 010 Low-Key-Effekt 2
fr: 010 Basses lumières 2
jp: 010 ローキー 2

source: 011 Push Process (N +1.5)
de: 011 Push-Prozess (N +1,5)
fr: 011 Traitement poussé (N +1,5)
jp: 011 増感現像 (N +1.5)

source: 012 Push Process (N +3.0)
de: 012 Push-Prozess (N +3,0)
fr: 012 Traitement poussé (N +3,0)
jp: 012 増感現像 (N +3.0)

source: 013 Grad ND (EV -1)
de: 013 Grauverlauf (LW -1)
fr: 013 ND graduel (IL -1)
jp: 013 ニュートラルデンシティ (EV -1)

source: 014 Grad ND (EV -2)
de: 014 Grauverlauf (LW -2)
fr: 014 ND graduel (IL -2)
jp: 014 ニュートラルデンシティ (EV -2)

source: 015 Full Dynamic (harsh)
de: 015 Vollständig dynamisch (hart)
fr: 015 Dynamique complète (dur)
jp: 015 フルダイナミック（強）

source: 016 Full Dynamic (smooth)
de: 016 Vollständig dynamisch (weich)
fr: 016 Dynamique complète (lisse)
jp: 015 フルダイナミック（弱）

source: 017 Full Spectrum
de: 017 Vollständiges Spektrum
fr: 017 Spectre complet
jp: 017 色感度（-）

source: 018 Full Spectrum Inverse
de: 018 Vollständiges Spektrum invertiert
fr: 018 Spectre complet inversé
jp: 018 色感度（+）

source: 019 Fine Art Process
de: 019 Künstlerischer Prozess
fr: 019 Traitement beaux-arts
jp: 019 ファインアートプロセス

source: 020 Fine Art (high key, framed)
de: 020 Künstlerisch (High-Key-Effekt, gerahmt)
fr: 020 Beaux-arts (hautes lumières, cadré)
jp: 020 ファインアート（ハイキー/フレーム付）

source: 021 Triste 1
de: 021 Trist 1
jp: 021 シック 1

source: 022 Triste 2
de: 022 Trist 2
jp: 022 シック 2

source: 023 Wet Rocks
fr: 023 Rochers humides
jp: 023 濡れた岩

source: 024 Full Contrast and Structure
de: 024 Voller Kontrast und Struktur
fr: 024 Contraste complet et structure
jp: 024 フルコントラストストラクチャ

source: 025 Silhouette EV +0.5
de: 025 Silhouette LW +0,5
fr: 025 Silhouette IL +0,5
jp: 025 シルエット EV +0.5

source: 026 Dark Sepia
de: 026 Sepia dunkel
fr: 026 Sépia foncé
jp: 026 ダークセピア

source: 027 Soft Sepia
de: 027 Sepia weich
fr: 027 Sépia doux
jp: 027 ソフトセピア

source: 028 Cool Tones 1
de: 028 Kühle Töne 1
fr: 028 Tons froids 1
jp: 028 クールトーン 1

source: 029 Cool Tones 2
de: 029 Kühle Töne 2
fr: 029 Tons froids 2
jp: 029 クールトーン 2

source: 030 Film Noir 1
jp: 030 フィルムノワール 1

source: 031 Film Noir 2
jp: 031 フィルムノワール 2

source: 032 Film Noir 3
jp: 032 フィルムノワール 3

source: 033 Yellowed 1
de: 033 Vergilbt 1
fr: 033 Jauni 1
jp: 033 古色 1

source: 034 Yellowed 2
de: 034 Vergilbt 2
fr: 034 Jauni 2
jp: 033 古色 2

source: 035 Antique Plate I
de: 035 Alte Fotoplatte I
fr: 035 Ancienne plaque I
jp: 035 アンティークプレートI

source: 036 Antique Plate II
de: 036 Alte Fotoplatte II
fr: 036 Ancienne plaque II
jp: 036 アンティークプレートII

source: 037 Pinhole
de: 037 Lochkamera
fr: 037 Trou d’épingle
jp: 037 ピンホール

source: Classic
de: Klassisch
fr: Classique
jp: クラシック

source: Modern
fr: Moderne
jp: モダン

source: Vintage
fr: Rétro
jp: ヴィンテージ

source: Initial Adjustments
de: Ursprüngliche Anpassungen
fr: Réglages initiaux
jp: 最初の調整
