Repository: Ranadheer-github/helios
Catalog: work/Photoshop CS6/x64/Plug-ins/Google/Silver Efex Pro 2/resource/lng/*.po
Languages: de, fr, jp

source: Silver Efex Pro 2 has identified that the active layer is a Smart Object and will now operate as a Smart Filter. The Brush button will be deactivated, and the effect will be applied to the current layer.
de: Silver Efex Pro hat festgestellt, dass die aktive Ebene ein Smart Object ist und jetzt als Smart Filter wirkt. Die Pinselschaltfläche wird deaktiviert, und der Effekt wird auf die aktuelle Ebene angewendet.
fr: Silver Efex Pro a déterminé que le calque actif est un Smart Object et il va maintenant se comporter comme un Smart Filter. Le bouton Pinceau va être désactivé et l'effet appliqué au calque actuel.
jp: 現在のレイヤーはスマート オブジェクトであるため、スマート フィルタとしては使用できません。[ブラシ] ボタンは使用不可になり、効果は現在のレイヤーに適用されます。

source: The product key entered does not seem to be valid. Please check the key and try again.
de: Der eingegebene Produktschlüssel scheint nicht gültig zu sein. Bitte überprüfen Sie Ihren Schlüssel und versuchen Sie es erneut.
fr: La clé du produit que vous avez entrée ne semble pas être valide. Vérifiez la clé et réessayez.
jp: 入力されたプロダクトキーが正しくありません。キーを確認してもう一度入力してください。

source: Please enter a Phone Activation Code
de: Bitte geben Sie einen Code für die telefonische Aktivierung ein
fr: Entrez un code d’activation du téléphone
jp: 電話による認証コードを入力

source: Please enter a name
de: Bitte geben Sie einen Namen ein
fr: Entrez un nom
jp: 名前を入力

source: Incorrect host application
de: Falsche Host-Anwendung
fr: Application hôte incorrecte
jp: ホストアプリケーションが不正

source: %1 is already activated with this product key, however the host application does not match.
de: %1 wurde mit diesem Produktschlüssel bereits aktiviert, die Host-Anwendung stimmt jedoch nicht überein.
fr: %1 est déjà activé avec cette clé de produit, mais l’application hôte ne correspond pas.
jp: %1 はすでにこのプロダクトキーで認証されていますがホストアプリケーションが一致しません。

source: An internal error occured. Errorcode( %1 ).
de: Ein interner Fehler ist aufgetreten. Fehlercode ( %1 ).
fr: Une erreur interne s’est produite. Code d’erreur( %1 ).
jp: 内部エラーが発生しました。エラーコード ( %1 )

source: The Phone Activation Code entered does not seem to be valid. Please check the code and try again.
de: Der eingegebene Code für die telefonische Aktivierung scheint nicht gültig zu sein. Bitte überprüfen Sie den Code und versuchen Sie es erneut.
fr: Le Code d’activation par téléphone ne semble pas être valide. Vérifiez le code et réessayez.
jp: 入力された電話による認証コードが正しくありません。キーを確認してもう一度入力してください。

source: An error occurred. Errorcode( %1 ).
de: Ein Fehler ist aufgetreten. Fehlercode ( %1 ).
fr: Une erreur s’est produite. Code d’erreur( %1 ).
jp: エラーが発生しました。エラーコード ( %1 )

source: The maximum number of activations for this Product Key have been reached. Please contact Customer Support for further information.
de: Die maximale Anzahl an Aktivierungen für diesen Produktschlüssel wurde erreicht. Bitte wenden Sie sich an den Kunden-Support, um weitere Informationen zu erhalten.
fr: Le nombre maximal d’activations a été atteint pour cette Clé de produit. Contactez l’Assistance clientèle pour plus d’informations.
jp: このプロダクトキーの最大値まで認証済みです。テクニカルサポートに連絡してください。

source: An error occurred during the activation of the product. There might be a conflict with the installation of another program. Please find more information in the FAQs at http://www.niksoftware.com/sep2/faq or contact Customer Service.
de: Bei der Produktaktivierung trat ein Fehler auf. Möglicherweise besteht ein Konflikt mit der Installation eines anderen Programms. Weitere Informationen finden Sie in den FAQs unter http://www.niksoftware.com/sep2/faq; alternativ können Sie sich auch an den Kundenservice wenden.
fr: Une erreur s’est produite pendant l’activation du produit. Il peut y avoir un conflit avec l’installation d’un autre programme. Pour plus d’informations, consultez les FAQ sur http://www.niksoftware.com/sep2/faq ou adressez-vous au Service clientèle.
jp: 製品の起動中にエラーが発生しました。他のプログラムとコンフリクトしている可能性があります。サポートページhttp://www.niksoftware.com/を見るか、テクニカルサポートに連絡してください。

source: No internet connection. Please check your network settings.
de: Es besteht keine Internetverbindung. Bitte überprüfen Sie Ihre Netzwerkeinstellungen.
fr: Absence de connexion Internet. Vérifiez vos paramètres réseau.
jp: インターネット接続が見つかりません。ネットワーク設定を確認してください。

source: No internet connection. Please check your proxy settings.
de: Es besteht keine Internetverbindung. Bitte überprüfen Sie Ihre Proxy-Einstellungen.
fr: Absence de connexion Internet. Vérifiez vos paramètres de proxy.
jp: インターネット接続が見つかりません。プロキシ設定を確認してください。

source: No internet connection. Please check your firewall settings.
de: Es besteht keine Internetverbindung. Bitte überprüfen Sie Ihre Firewall-Einstellungen.
fr: Absence de connexion Internet. Vérifiez les paramètres de votre pare-feu.
jp: インターネット接続が見つかりません。ファイアウォール設定を確認してください。

source: HELP
de: HILFE
fr: AIDE
jp: ヘルプ

source: Visit Silver Efex Pro 2 Help
de: Silver Efex Pro 2-Hilfe
fr: Visitez l’Aide de Silver Efex Pro 2
jp: Silver Efex Pro 2 ヘルプを表示

source: SETTINGS
de: EINSTELLUNGEN
fr: PARAMETRES
jp: 設定

source: Access the Settings Window
de: Das Einstellungen-Fenster öffnen
fr: Accéder à la fenêtre Paramètres
jp: 設定画面を開く

source: PREVIOUS
de: VORHERIGES
fr: PRECEDENT
jp: 前

source: Click here to edit the previous image
de: Klicken Sie hier, um das vorherige Bild zu bearbeiten
fr: Cliquez ici pour retoucher l’image précédente
jp: クリックして前の画像を編集

source: 1 of 42 images
de: 1 von 42 Bildern
fr: Image 1 de 42
jp: 1 / 42 枚の画像

source: NEXT
de: NÄCHSTES
fr: SUIVANT
jp: 次

source: Click here to edit the next image
de: Klicken Sie hier, um das nächste Bild zu bearbeiten
fr: Cliquez ici pour retoucher l’image suivante
jp: クリックして前の画像を編集

source: Click to apply the filter
de: Klicken Sie hier, um den Filter anzuwenden
fr: Cliquez pour appliquer le filtre
jp: クリックしてフィルタを適用

source: SAVE
de: SPEICHERN
fr: ENREGISTRER
jp: 保存

source: Click to save your image
de: Klicken Sie hier, um das Bild zu speichern
fr: Cliquez pour enregistrer votre image
jp: クリックして画像を保存

source: CANCEL
de: ABBRECHEN
fr: ANNULER
jp: キャンセル

source: Click to exit Silver Efex Pro 2 without applying a filter to the image
de: Klicken Sie, um Silver Efex Pro 2 zu beenden, ohne den Filter auf das Bild anzuwenden
fr: Cliquez ici pour quitter Silver Efex Pro 2 sans appliquer de filtre à l’image
jp: 画像にフィルタを適用しないで Silver Efex Pro 2 を終了

source: Click to exit Silver Efex Pro 2 without saving your image
de: Klicken Sie hier, um Silver Efex Pro 2 zu beenden, ohne das Bild zu speichern
fr: Cliquez pour quitter Silver Efex Pro 2 sans enregistrer votre image
jp: 画像を保存しないで Silver Efex Pro 2 を終了

source: BRUSH
de: PINSEL
fr: PINCEAU
jp: ブラシ

source: Click to apply the filter selectively to the image
de: Klicken Sie hier, um den Filter selektiv auf das Bild anzuwenden
fr: Cliquez pour appliquer le filtre de manière sélective à l’image
jp: クリックして画像の選択部分にフィルタを適用

source: %1 of %2 images
de: %1 von %2 Bildern
fr: %1 de %2 images
jp: %1 / %2 画像

source: SAVE ALL
de: ALLE SPEICHERN
fr: ENREGISTRER TOUT
jp: すべてを保存

source: Click to apply the filter to %* images
de: Klicken Sie hier, um den Filter auf %* Bilder anzuwenden
fr: Cliquez pour appliquer le filtre à %* images
jp: クリックして %* 画像にフィルタを適用

source: Calculating
de: Berechnung
fr: Calcul
jp: 計算中

source: Do not show again
de: Nicht mehr anzeigen
fr: Ne plus afficher
jp: 再び表示しない

source: Yes
de: JA
fr: Oui
jp: はい

source: No
de: Nein
fr: Non
jp: いいえ

source: Settings
de: Einstellungen
fr: Paramètres
jp: 設定

source: Francais
de: Français
fr: Français
jp: Français

source: Espanol
de: Español
fr: Español
jp: Español

source: Japanese
de: 日本語
fr: 日本語
jp: 日本語

source: After Clicking OK
de: Nach dem Klicken auf OK
fr: Après avoir cliqué sur OK
jp: OKクリック後

source: apply the filtered effect to the current layer
de: wird der Filtereffekt auf die aktuelle Ebene angewendet
fr: appliquer l’effet filtré au calque actuel
jp: 現在のレイヤーにフィルタ効果を適用する

source: apply the filtered effect to a separate layer
de: wird der Filtereffekt auf eine eigene Ebene angewendet
fr: appliquer l’effet filtré à un autre calque
jp: 別のレイヤーにフィルタ効果を適用する

source: After clicking OK
de: Nach dem Klicken auf OK
fr: Après avoir cliqué sur OK
jp: OK をクリックした後

source: Default Language:
de: Standardsprache:
fr: Langue par défaut:
jp: 既定の言語:

source: Default Preview Mode:
de: Bildvorschau-Standardmodus:
fr: Mode d’aperçu par défaut:
jp: 既定のプレビューモード:

source: Single image view
de: Einzelbildansicht
fr: Affichage d’une seule image
jp: 単一画像プレビュー

source: Split preview
de: Vorschau unterteilen
fr: Fractionner l’aperçu
jp: 分割プレビュー

source: Side-by-side preview
de: Vorschau Side-by-Side
fr: Aperçu côte à côte
jp: 並列プレビュー

source: Use Last Settings
de: Letzte Einstellungen verwenden
fr: Utiliser les derniers paramètres
jp: 前回の設定を使用する

source: Default Background Color:
de: Standardhintergrundfarbe:
fr: Couleur d’arrière-plan par défaut:
jp: 既定の背景カラー:

source: White
de: Weiß
fr: Blanc
jp: 白

source: Gray
de: Grau
fr: Gris
jp: グレー

source: Black
de: Schwarz
fr: Noir
jp: 黒

source: Default Zoom State:
de: Standardzoom-Einstellung:
fr: Etat du zoom par défaut:
jp: 既定のズーム:

source: Interface Settings
de: Einstellungen der Benutzeroberfläche
fr: Paramètres de l’interface
jp: インターフェイス設定

source: Enable GPU processing
de: GPU-Verarbeitung aktivieren
fr: Activer le traitement GPU
jp: GPU 処理を利用

source: Click to use your graphics card to help process your image
de: Klicken Sie hier, um zur Verarbeitung des Bildes die Unterstützung Ihrer Grafikkarte einzusetzen
fr: Cliquez pour faciliter le traitement de l’image en sollicitant la carte graphique
jp: 画像処理に使用するグラフィックカードをクリック

source: The available graphics card does not meet the requirements and therefore has been disabled. Silver Efex Pro 2 will process the images using the CPU.
de: Die verfügbare Grafikkarte entspricht nicht den Anforderungen und wurde deshalb deaktiviert. Silver Efex Pro 2 wird die Bilder mithilfe der CPU verarbeiten.
fr: La carte graphique disponible ne possède pas la configuration requise et a donc été désactivée. Silver Efex Pro 2 va traiter les images en utilisant l’unité centrale.
jp: 利用のグラフィックカードは対応外のため利用できません。Silver Efex Pro 2 は CPU を使って画像処理を実行します。

source: Check for updates now
de: Jetzt nach Aktualisierungen suchen
fr: Rechercher les mises à jour maintenant
jp: 今すぐアップデートをチェックする

source: Click to check for updates now
de: Klicken Sie hier, um jetzt nach Aktualisierungen zu suchen
fr: Cliquez pour rechercher les mises à jour maintenant
jp: クリックして今すぐアップデートをチェックする

source: Software Update Interval:
de: Software-Update-Intervall:
fr: Intervalle de mise à jour du logiciel:
jp: アップデートのチェック:

source: Checking for updates
de: Suche nach Updates
fr: Recherche des mises à jour
jp: アップデートをチェックしています

source: Updates found
de: Updates gefunden
fr: Mises à jour trouvées
jp: アップデートが見つかりました

source: No updates available
de: Keine Updates verfügbar
fr: Aucune mise à jour disponible
jp: このソフトウェアは最新版です

source: Software Update Settings
de: Software-Update-Einstellungen
fr: Paramètres de mise à jour du logiciel
jp: ソフトウェアアップデート設定

source: Toggle the effect of the section.
de: Den Effekt des Abschnitts aktivieren oder deaktivieren.
fr: Basculer l’effet de la section.
jp: セクション効果を切り替え

source: Reset all settings in this section to their defaults
de: Sämtliche Einstellungen in diesem Abschnitt auf die Standardwerte zurücksetzen
fr: Réinitialiser tous les paramètres de cette section à leurs valeurs par défaut
jp: セクションの全ての設定を規定値にリセット

source: Version:
jp: バージョン:

source: Revision:
fr: Révision:
jp: 改訂:

source: Protected by one or more US Patents. 6,728,421; 6,865,300; 7,031,547; 7,602,968; 7,602,991 and other patents pending
de: Geschützt durch ein oder mehrere US-Patente. 6,728,421; 6,865,300; 7,031,547; 7,602,968; 7,602,991 und weitere Patente angemeldet
fr: Protégé par un ou plusieurs brevets américains. 6,728,421; 6,865,300; 7,031,547; 7,602,968; 7,602,991 et autres brevets en attente
jp: 複数の US Patents で保護されています。 6,728,421; 6,865,300; 7,031,547; 7,602,968; 7,602,991 その他は申告中です。

source: Splash Screen Credits
de: Daniel Fenner, Daniela Barten, Nils Kokemohr, Hendrik Janz, Carsten Schiemann, Nils Krückemeier, Thorsten Kraack, Thomas Schweitzer, Şükriye Das, Martin Böhme, Sönke Ludwig, Bogdan Graur, Meikel Steiding, Jens Denger, Jerlyn Jareunpoon, Denis Rice, Detlef Raddatz, Iulian Cioacá, Andreea Balan, Marian Melinte, Simone Henseler-Wilczek, Erzsebet Nyiri, Vivek Verma, Meike Bendel, Frank Schröter, André Hesse, Dirk Kaeding, Tiberiu Arhire, Christian Pesch, Nagarajan Thulasiraman, Bhuvana Vijayan, Sebastian Stan, Kevin Young, Josh Haftel
fr: Daniel Fenner, Daniela Barten, Nils Kokemohr, Hendrik Janz, Carsten Schiemann, Nils Krückemeier, Thorsten Kraack, Thomas Schweitzer, Şükriye Das, Martin Böhme, Sönke Ludwig, Bogdan Graur, Meikel Steiding, Jens Denger, Jerlyn Jareunpoon, Denis Rice, Detlef Raddatz, Iulian Cioacá, Andreea Balan, Marian Melinte, Simone Henseler-Wilczek, Erzsebet Nyiri, Vivek Verma, Meike Bendel, Frank Schröter, André Hesse, Dirk Kaeding, Tiberiu Arhire, Christian Pesch, Nagarajan Thulasiraman, Bhuvana Vijayan, Sebastian Stan, Kevin Young, Josh Haftel
jp: Daniel Fenner, Daniela Barten, Nils Kokemohr, Hendrik Janz, Carsten Schiemann, Nils Krückemeier, Thorsten Kraack, Thomas Schweitzer, Şükriye Das, Martin Böhme, Sönke Ludwig, Bogdan Graur, Meikel Steiding, Jens Denger, Jerlyn Jareunpoon, Denis Rice, Detlef Raddatz, Iulian Cioacá, Andreea Balan, Marian Melinte, Simone Henseler-Wilczek, Erzsebet Nyiri, Vivek Verma, Meike Bendel, Frank Schröter, André Hesse, Dirk Kaeding, Tiberiu Arhire, Christian Pesch, Nagarajan Thulasiraman, Bhuvana Vijayan, Sebastian Stan, Kevin Young, Josh Haftel

source: and many more
de: und viele weitere
fr: et beaucoup d’autres
jp: その他

source: The installation encountered a problem, please try to reinstall.
de: Bei der Installation trat ein Fehler auf. Bitte versuchen Sie eine erneute Installation.
fr: L’installation a rencontré un problème, essayez de réinstaller.
jp: インストール中に問題が発生しました。再度インストールを試みてください。

source: Product Key:
de: Produkt- schlüssel:
fr: Clé du produit:
jp: プロダクトキー:

source: Enter your Product Key
de: Bitte geben Sie Ihren Produktschlüssel ein
fr: Entrez votre clé de produit
jp: プロダクトキーを入力

source: Name
fr: Nom
jp: 名前

source: Enter your name
de: Geben Sie Ihren Namen ein
fr: Entrez votre nom
jp: 名前を入力

source: Press to activate
de: Hier für die Aktivierung klicken
fr: Appuyez pour activer
jp: クリックして認証

source: Activate by Phone
de: Aktivierung per Telefon
fr: Activer par téléphone
jp: 電話による認証

source: Switch to phone activation
de: Zur Telefonaktivierung wechseln
fr: Basculer vers l’activation par téléphone
jp: 電話による認証に変更

source: Activate by Internet
de: Aktivierung per Internet
fr: Activer par Internet
jp: インターネットによる認証

source: Phone Activation Code
de: Telefonischer Aktivierungscode
fr: Code d’activation par téléphone
jp: 電話による認証コード

source: Enter the code you received from Customer Service.
de: Geben Sie den Code ein, den Sie vom Kundenservice erhalten haben.
fr: Entrez le code que vous avez reçu du service clientèle.
jp: テクニカルサポートから受け取ったコードを入力

source: Switch to internet activation
de: Zur Internetaktivierung wechseln
fr: Basculer vers l’activation par Internet
jp: インターネットによる認証に変更

source: EU: +49-40-471135-0
fr: UE : +49-40-471135-0
jp: ヨーロッパ: +49-40-471135-0

source: USA: +1-619-725-3150
jp: アメリカ: +1-619-725-3150

source: Mo-Fr 9:00 AM - 5:00 PM (CET)
de: Mo-Fr 9:00 Uhr – 17:00 Uhr (GMT+0100)
fr: Lu-Ve 09:00 - 17:00 (CET)
jp: 月-金 9:00 AM - 5:00 PM（中央ヨーロッパ時間）

source: M-F 8:30 AM - 5:00 PM (PST)
de: Mo-Fr 8:30 Uhr - 17:00 Uhr (GMT-0800)
fr: L-V 08:30 - 17:00 (PST)
jp: 月-金 8:30 AM - 5:00 PM（米国西海岸時間）

source: Outside of the EU and the USA please visit: http://www.niksoftware.com/internationalsupport
de: Außerhalb der EU und der USA besuchen Sie bitte: http://www.niksoftware.com/internationalsupport
fr: Hors de l’Union Européenne et des Etats-Unis, visitez http://www.niksoftware.com/internationalsupport
jp: ヨーロッパとアメリカ以外: http://www.niksoftware.com/internationalsupport

source: Installation ID:
de: Installations-ID:
fr: ID d’installation:
jp: インストール ID:

source: ProductKey.Show
de: Produktschlüssel:
fr: Clé du produit:
jp: プロダクトキー:

source: You have %1 day of your trial remaining.
de: Für die Nutzung der Testversion bleibt noch %1 Tag.
fr: Vous disposez encore de %1 jour d’essai.
jp: 体験版の残りの日数は %1 日です。

source: Your trial has expired.
de: Die Testversion ist abgelaufen.
fr: Votre période d’essai est arrivée à son terme.
jp: 体験期間が終了しました。

source: %1, thank you for choosing %2.
de: %1, herzlichen Dank, dass Sie %2 gewählt haben.
fr: %1, vous remercie d’avoir choisi %2.
jp: %1、%2 をご利用いただきありがとうございます

source: Buy
de: Erwerben
fr: Acheter
jp: 購入

source: Press to visit Google
de: Klicken Sie hier, um Google aufzurufen
fr: Appuyez pour visiter Google
jp: クリックして Google を開く

source: Exit
de: Beenden
fr: Quitter
jp: 終了

source: Closes the plugin
de: Schließt das Plug-In
fr: Ferme le plug-in
jp: プラグインを閉じる

source: Close
de: Schließen
fr: Fermer
jp: 閉じる

source: Closes the splash screen
de: Schließt den Startbildschirm
fr: Fermer l’écran d’ouverture
jp: スプラッシュ画面を閉じる

source: Demo
fr: Démo
jp: デモ

source: Show Image Only
de: Nur Bild anzeigen
fr: Afficher l’image seule
jp: 画像のみ表示

source: Show Preset Browser
de: Voreinstellungen-Browser anzeigen
fr: Afficher le navigateur de types
jp: プリセットブラウザを表示

source: Show History Browser
de: Protokollbrowser anzeigen
fr: Afficher le navigateur d’historique
jp: ヒストリーブラウザを表示

source: Compare
de: Vergleichen
fr: Comparer
jp: 比較

source: Show image with former settings
de: Bild mit vorherigen Einstellungen anzeigen
fr: Afficher l’image avec les paramètres précédents
jp: 以前の設定で画像を表示

source: Hide or view adjustment panels (Tab Key)
de: Anpassungsleisten ausblenden oder anzeigen (Tabulatortaste)
fr: Masquer ou afficher les panneaux de réglage (touche Tab)
jp: 調整パネルの表示／非表示（Tab キー）

source: Change background color
de: Hintergrundfarbe ändern
fr: Changer la couleur d’arrière-plan
jp: 背景カラーを変更

source: Click to toggle between Zoom and Fit To Screen (Space)
de: Klicken Sie hier, um zwischen Zoom und Anpassen an Bildschirmgröße zu wechseln
fr: Cliquez pour basculer entre Zoom et Ajuster à l’écran (Espace)
jp: クリックしてズームと全体表示を切り替え（スペース）

source: Click to select a zoom percentage
de: Klicken Sie hier, um eine Zoom-Prozentzahl auszuwählen
fr: Cliquez pour sélectionner un pourcentage de zoom
jp: クリックしてズーム拡大率を選択

source: Favorites
de: Favoriten
fr: Favoris
jp: お気に入り

source: Select %* Category
de: Auswahl %* Kategorie
fr: Sélectionnez la catégorie %*
jp: %* カテゴリを選択

source: Preset Categories
de: Voreingestellte Kategorien
fr: Catégories de types
jp: プリセットカテゴリ

source: Select Category
de: Kategorie auswählen
fr: Sélectionnez la catégorie
jp: カテゴリ選択

source: Import
fr: Importer
jp: 読み込み

source: Click to import a preset
de: Klicken Sie hier, um eine Voreinstellung zu importieren
fr: Cliquez pour importer un type
jp: クリックしてプリセットを読み込み

source: Add Preset
de: Voreinst. hinzuf.
fr: Ajouter un type
jp: プリセット追加

source: Click to add a new preset
de: Klicken Sie hier, um eine neue Voreinstellung hinzuzufügen
fr: Cliquez pour ajouter un nouveau type
jp: クリックして新規プリセットを追加

source: Click to reset tags
de: Klicken Sie hier, um Tags zurückzusetzen
fr: Cliquez pour réinitialiser les balises
jp: リセットタグをクリック

source: Custom Preset
de: Benutzerdefinierte Voreinstellung
fr: Type personnalisé
jp: カスタムプリセット

source: Please enter a preset name
de: Bitte geben Sie einen Namen für die Voreinstellung ein
fr: Entrez un nom de type
jp: プリセット名を入力してください

source: All Presets (%*)
de: Alle Voreinstellungen (%*)
fr: Tous les types (%*)
jp: すべてのプリセット (%*)

source: Search Results (%*)
de: Suchergebnisse (%*)
fr: Résultats de la recherche (%*)
jp: 検索結果 (%*)

source: Apply Preset %*
de: Voreinstellung %* anwenden
fr: Appliquer le type %*
jp: プリセット適用 %*

source: Custom Presets
de: Benutzerdefinierte Voreinstellungen
fr: Types personnalisés
jp: カスタムプリセット

source: Apply Custom Preset %*
de: Benutzerdefinierte Voreinstellung %* anwenden
fr: Appliquer le type personnalisé %*
jp: カスタムプリセット適用 %*

source: Imported Presets
de: Importierte Voreinstellungen
fr: Types importés
jp: 読み込んだプリセット

source: Apply Imported Preset %*
de: Importierte Voreinstellung %* anwenden
fr: Appliquer le type importé %*
jp: 取り込んだプリセットを適用 %*

source: Presets
de: Voreinstellungen
fr: Types
jp: プリセット

source: Preset can not be imported. Wrong file format.
de: Voreinstellung kann nicht importiert werden. Falsches Dateiformat.
fr: Impossible d’importer le type. Format de fichier incorrect.
jp: プリセットを取り込めません。ファイル形式が違います。

source: Are you sure you want to replace this preset?
de: Sind Sie sicher, dass Sie diese Voreinstellung ersetzen möchten?
fr: Voulez-vous vraiment remplacer ce type ?
jp: このプリセットを置き換えてよろしいですか？

source: Are you sure you want to delete this preset?
de: Sind Sie sicher, dass Sie diese Voreinstellung löschen möchten?
fr: Voulez-vous vraiment supprimer ce type ?
jp: このプリセットを削除してよろしいですか？

source: Click to update this preset with the current settings
de: Klicken Sie hier, um diese Voreinstellung durch die aktuellen Einstellungen zu ersetzen
fr: Cliquez pour mettre à jour ce type avec les paramètres actuels
jp: クリックしてこのプリセットを現在の設定に更新

source: Click to delete this preset
de: Klicken Sie hier, um diese Voreinstellung zu löschen
fr: Cliquez pour supprimer ce type
jp: クリックしてこのプリセットを削除

source: Click to export this preset
de: Klicken Sie hier, um diese Voreinstellung zu exportieren
fr: Cliquez pour exporter ce type
jp: クリックしてこのプリセットを書き出し

source: Add to Favorites
de: Zu den Favoriten hinzufügen
fr: Ajouter aux favoris
jp: お気に入りに追加

source: Daily
de: Täglich
fr: Chaque jour
jp: 毎日

source: Weekly
de: Wöchentlich
fr: Chaque semaine
jp: 毎週

source: Monthly
de: Monatlich
fr: Chaque mois
jp: 毎月

source: Never
de: Nie
fr: Jamais
jp: 実行しない

source: SOFTWARE UPDATES
fr: MISES A JOUR DU LOGICIEL
jp: ソフトウェアアップデート

source: Click OK to visit the update page
de: Klicken Sie auf OK, um die Aktualisierungsseite aufzurufen
fr: Cliquez sur OK pour visiter la page de mise à jour
jp: OK をクリックしてアップデートページを表示

source: Adjust the shadows
de: Passen Sie die Schatten an
fr: Régler les tons foncés
jp: シャドウ調整

source: Adjust the midtones
de: Passen Sie die Mitteltöne an
fr: Régler les tons moyens
jp: 中間調調整

source: Adjust the highlights
de: Passen Sie die Spitzlichter an
fr: Régler les tons clairs
jp: ハイライト調整

source: Zoom (%*)
jp: ズーム (%*)

source: Updater
de: Aktualisierung
fr: Programme de mise à jour
jp: アップデータ

source: A new update is available! Do you want to install it now? In order to install the update Pyro needs to be restarted.
de: Ein neues Update ist verfügbar! Möchten Sie es jetzt installieren? Um die Installation des Updates durchzuführen, muss Pyro erneut gestartet werden.
fr: Une nouvelle mise à jour est disponible ! Voulez-vous l’installer maintenant ? Pour installer la mise à jour, Pyro doit être redémarré.
jp: 新しいアップデートがあります。! 今すぐインストールしますか？ アップデートをインストールすると再起動が必要です。

source: You're up to date!
de: Alle Aktualisierungen wurden vorgenommen!
fr: Vous êtes à jour !
jp: Silver Efex Pro 2 は最新版です。

source: Acknowledgments
de: Danksagung
fr: Remerciements
jp: 謝辞

source: Br
de: He
fr: Lu

source: Co
de: Ko

source: AW
de: WV
fr: AB

source: AB
de: SV
fr: AN

source: SC
de: SK
fr: CS

source: About
de: Infos
fr: A propos

source: English (US)
de: Englisch (US)

source: English (UK)
de: Englisch (UK)

source: © 2000-2013 Google. All rights reserved.
de: © 2000-2013 Google. Alle Rechte vorbehalten.
fr: © 2000-2013 Google. Tous droits réservés.

source: FS
fr: SF

source: ISO 32
fr: 32 ISO

source: ISO 50
fr: 50 ISO

source: ISO 100
fr: 100 ISO

source: ISO 125
fr: 125 ISO

source: ISO 400
fr: 400 ISO

source: ISO 1600
fr: 1600 ISO

source: ISO 3200
fr: 3200 ISO
